{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "CHOLESTEROL, TOTAL|151.0-164.0": 7,
      "LABYHISTU": 8,
      "0065-0096-05": 9,
      "0597-0041-37": 10,
      "72202": 11,
      "RETIC, ABSOLUTE (MANUAL)|11.0-59.20000000000001": 12,
      "COLLAGEN/EPI|97.8-112.2": 13,
      "RETICS IN LARGE SQUARE (1)|18.8-33.400000000000006": 14,
      "52054-550-28": 15,
      "VGQNT|63.830000000000005-80.16": 16,
      "POC:HCO3 (V), ISTAT|29.9-32.0": 17,
      "0990-7983-55": 18,
      "PLASMA CELLS % (MANUAL DIFF)|2.7-": 19,
      "0143-9559-01": 20,
      "4422920760": 21,
      "NEUTROPHILS %: SYNOVIAL FLUID|35.2-61.0": 22,
      "0270-1412-15": 23,
      "PART. THROMBOPLASTIN TIME|28.7-29.8": 24,
      "IRON, TOTAL|13.0-17.0": 25,
      "NUR4050": 26,
      "68084-178-11": 27,
      "NUR0745": 28,
      "LABCR": 29,
      "LABEBVQP": 30,
      "LYMPHOCYTES (RAW COUNT).BODY FLUID|3.0-7.6000000000000085": 31,
      "99999999671": 32,
      "3676542001": 33,
      "CD4/CD8 RATIO, CD3+|0.0-0.2700000000000001": 34,
      "LABCAI": 35,
      "SARS-COV-2 IGG RESULT|1.0-": 36,
      "70461-121-03": 37,
      "107650615": 38,
      "68084-949-95": 39,
      "93288": 40,
      "LABYLEGS": 41,
      "76310-024-15": 42,
      "54879-001-00": 43,
      "0078-0481-62": 44,
      "NUR4031": 45,
      "EKG5": 46,
      "0093-3134-91": 47,
      "10022*76942": 48,
      "0023-6498-02": 49,
      "HELICOBACTER PYLORI ANTIBODY|1.0-": 50,
      "NUR4055": 51,
      "70727-529-25": 52,
      "CALCIUM, URINE|7.86-9.48": 53,
      "0187-1496-05": 54,
      "0386000102": 55,
      "GAMMA-GLUTAMYL TRANSFERASE (GGT)|1808.0-": 56,
      "ALB/CREAT RATIO|329.0-414.19999999999993": 57,
      "NEUTROPHILS (RAW COUNT).SYNOVIAL FLUID|85.5-90.0": 58,
      "LYMPHOCYTES (RAW COUNT).SYNOVIAL FLUID|70.0-": 59,
      "0603-4975-20": 60,
      "LABLCHEPIGM": 61,
      "ACA IGG INTERPRETATION|1.0-": 62,
      "0062-9800-01": 63,
      "FREE THYROXINE|1.45-1.58": 64,
      "ANTITHROMBIN III|83.0-84.8": 65,
      "0603-4661-02": 66,
      "OSMOLALITY, URINE|605.0-1187.0": 67,
      "LYMPHOCYTES (RAW COUNT).CSF|76.6-86.69999999999999": 68,
      "0002-4454-01": 69,
      "51079-442-01": 70,
      "CON100": 71,
      "MONOCYTES/MACROPHAGES (RAW COUNT).SYNOVIAL FLUID|9.0-11.0": 72,
      "0409-2634-05": 73,
      "50268-771-11": 74,
      "C-PEPTIDE|0.02-0.43800000000000006": 75,
      "LAB486": 76,
      "CD3+/CD4+,ABS|661.5-758.4": 77,
      "INSTRUMENT SSA|19.0-": 78,
      "0338-1073-02": 79,
      "MONOCYTES % (MANUAL DIFF)|5.3-7.0": 80,
      "PREALBUMIN|11.0-14.0": 81,
      "PROTEIN: URINE (UA)|34.0-": 82,
      "NUCLEATED CELL COUNT.SYNOVIAL FLUID|370.4-1295.4": 83,
      "39822-1055-5": 84,
      "OSMOLALITY, CALCULATED|307.0-344.0": 85,
      "NUR1215": 86,
      "MEAN CORPUSCULAR HEMOGLOBIN CONCENTRATION (MCHC)|30.7-31.5": 87,
      "NUR4016": 88,
      "NUR1095": 89,
      "INSTRUMENT RHF|0.02-0.034": 90,
      "0093-2046-56": 91,
      "51672-5296-5": 92,
      "MYELOCYTES, ABSOLUTE (MANUAL DIFF)|0.36-0.69": 93,
      "FERRITIN|103.0-163.80000000000007": 94,
      "16714-611-06": 95,
      "EOSINOPHIL, ABSOLUTE (AUTO DIFF)|0.1-0.13": 96,
      "DSA FOR C1Q CLASS II|1.0-": 97,
      "PART. THROMBOPLASTIN TIME|41.7-300.0": 98,
      "50474-002-63": 99,
      "TACROLIMUS (FK506)|15.6-22.4": 100,
      "20605*77002": 101,
      "2109393": 102,
      "17478-792-10": 103,
      "PRE14": 104,
      "GLUCOSE.BODY FLD|1000.0-": 105,
      "72156*72157*72158": 106,
      "0378-4202-78": 107,
      "POC:PO2 (A), ISTAT|15.0-57.0": 108,
      "60687-581-11": 109,
      "MONOCYTES, ABSOLUTE (MANUAL DIFF)|0.09-0.18": 110,
      "99999999858": 111,
      "72148": 112,
      "HEPARIN,UNFRACTIONATED,ANTI XA|0.1-0.18": 113,
      "LABMALPAR": 114,
      "51079-434-20": 115,
      "62304": 116,
      "73206": 117,
      "INSTRUMENT CALPROTECTIN|23.0-70.2": 118,
      "CON454": 119,
      "NUR3511": 120,
      "MONOCYTE, ABSOLUTE (AUTO DIFF)|0.6-0.67": 121,
      "ANTI-HBC IGM INDEX|0.1401-0.19": 122,
      "LYMPHOCYTES %|30.85-33.82": 123,
      "8770140585": 124,
      "LABSYCT": 125,
      "IGG, SERUM|611.8-883.6": 126,
      "HEP B VIRUS DNA|1.0-": 127,
      "KETONE: URINE (UA)|34.0-": 128,
      "16714-833-01": 129,
      "T3, FREE|2.8-3.2600000000000002": 130,
      "LABHEPAR": 131,
      "65726-263-15": 132,
      "LABAFBC": 133,
      "16571-101-50": 134,
      "WBC|10.2-13.479999999999993": 135,
      "72143-211-60": 136,
      "CO2|27.0-28.0": 137,
      "LAB11092R": 138,
      "NUR9001": 139,
      "THIAMIN (VITAMIN B1):BLOOD|81.0-81.4": 140,
      "0591-0372-01": 141,
      "59148-009-13": 142,
      "LABCYSTC": 143,
      "74183": 144,
      "LABVWSCN": 145,
      "LABURTP": 146,
      "0093-3658-21": 147,
      "NUR3091": 148,
      "GLUCOSE.BODY FLD|5.0-69.1": 149,
      "POC:PH, ISTAT|7.41-7.422": 150,
      "29033-019-12": 151,
      "PCO2.VENOUS|14.6-32.92": 152,
      "POC:EGFR FOR AFRICAN AMERICAN|81.0-92.0": 153,
      "POC68": 154,
      "LABNTBNP": 155,
      "RT85": 156,
      "G, CLOT STABILITY (CK)|10.18-11.09": 157,
      "LYMPHOCYTES, VARIANT (RAW COUNT)(MANUAL DIFF) |5.0-13.799999999999997": 158,
      "8290306545": 159,
      "RR|20.2373-21.8645": 160,
      "77012*19499": 161,
      "7733393725": 162,
      "LACTATE.WHOLE BLD|1.2-1.4": 163,
      "50200*76942": 164,
      "0781-7313-31": 165,
      "AST (SGOT)|5.0-17.0": 166,
      "CHOLESTEROL/HDL|3.2-3.5": 167,
      "49884-401-91": 168,
      "TACROLIMUS (FK506)|2.7-4.6": 169,
      "CON414": 170,
      "THROMBIN TIME|18.6-20.9": 171,
      "71035": 172,
      "0378-8158-01": 173,
      "LYMPHOCYTES (RAW COUNT).BODY FLUID|7.6000000000000085-14.0": 174,
      "BILIRUBIN, UNCONJUGATED|1.4-1.9": 175,
      "NUCLEATED CELL COUNT.BODY FLUID|291.79999999999995-486.4999999999995": 176,
      "LAB478": 177,
      "BETA-HYDROXYBUTYRATE|0.2-0.3": 178,
      "SOLUBLE IL 2R|846.8-": 179,
      "0527-5125-70": 180,
      "0409-7901-09": 181,
      "LABYFMG": 182,
      "CD4|40.348-44.58": 183,
      "0002-5121-30": 184,
      "0406-8390-23": 185,
      "58160-887-41": 186,
      "NUR1727": 187,
      "POC:PH (A), ISTAT|7.43-7.46": 188,
      "VGQNT|370.0999999999999-605.6000000000001": 189,
      "PH BY METER|7.672-7.85": 190,
      "NEUTROPHILS, ABSOLUTE (MANUAL DIFF) (SEGS+BANDS)|0.6490000000000009-2.01": 191,
      "0093-7701-98": 192,
      "LABAHP2": 193,
      "MEAN CORPUSCULAR HEMOGLOBIN (MCH)|30.3-30.8": 194,
      "REF529": 195,
      "0245-0013-01": 196,
      "NUR1783": 197,
      "0409-3177-16": 198,
      "73218": 199,
      "AST (SGOT)|31.0-36.0": 200,
      "LYMPHOCYTES, REACTIVE (RAW COUNT).SYNOVIAL FLUID|2.0-": 201,
      "68220-143-15": 202,
      "50419-325-12": 203,
      "LAB11101R": 204,
      "LAB11037R": 205,
      "68180-441-01": 206,
      "50474-970-63": 207,
      "POC:POTASSIUM, ISTAT|4.4-4.7": 208,
      "59310-304-80": 209,
      "CON317": 210,
      "0096-0707-37": 211,
      "NUR30303": 212,
      "SP, SPLIT POINT (CK/H)(PTEG)|2.2600000000000002-2.8200000000000003": 213,
      "NEUTROPHILS, BANDS % (MANUAL DIFF)|0.0-0.9": 214,
      "NEUTROPHILS, ABSOLUTE.BODY FLUID|2.0-4.0": 215,
      "LAB11984R": 216,
      "25-HYDROXY D2 INSTRUMENT VALUE|28.0-": 217,
      "CON505": 218,
      "PULL CBC WBC COUNT|11.9-15.280000000000015": 219,
      "0555-0211-10": 220,
      "MONOCYTOID CELLS %.CSF|12.0-15.0": 221,
      "49884-007-02": 222,
      "ANTI-HAV IGM INDEX|0.22799999999999998-0.25": 223,
      "0904208560": 224,
      "HR|71.0848-75.4483": 225,
      "POTASSIUM.WHOLE BLD|3.9-4.1": 226,
      "49884-099-02": 227,
      "77080": 228,
      "70480": 229,
      "LAB11229R": 230,
      "NUR2678": 231,
      "NUR754": 232,
      "ALKALINE PHOSPHATASE|69.0-75.0": 233,
      "RETIC, ABSOLUTE (MANUAL)|233.20000000000002-386.0": 234,
      "BILIRUBIN, CONJUGATED|10.0-": 235,
      "0378-0525-01": 236,
      "SPECIFIC GRAVITY: URINE (UA)|1.012-1.015": 237,
      "INSTRUMENT STS|0.02-0.04": 238,
      "CHOL/LDLC RATIO|1.2391-1.5": 239,
      "SODIUM/CREAT RATIO|237.32000000000002-391.9200000000001": 240,
      "C-PEPTIDE|3.7739999999999996-5.332": 241,
      "POC:PO2 (V), ISTAT|54.0-565.0": 242,
      "IMGIL0107": 243,
      "CGBLOOD": 244,
      "REPTILASE TIME|15.25-16.08": 245,
      "0713-0132-06": 246,
      "DC107": 247,
      "LABAPC": 248,
      "POC:HCT, ISTAT|47.0-75.0": 249,
      "99999998077": 250,
      "CON402": 251,
      "POC:HCO3, ISTAT|29.26-31.330000000000002": 252,
      "71699-200-30": 253,
      "MONOCYTOID CELLS %.CSF|9.5-12.0": 254,
      "G, CLOT STABILITY (CK/H)|10.41-10.82": 255,
      "GLUCOSE.BODY FLD|80.4-93.0": 256,
      "WBC MORPHOLOGY (SLIDE REVIEW)|2.0-": 257,
      "NON-EOSINOPHILS %, URINE|100.0-": 258,
      "POC:CALCIUM,ION, ISTAT|1.098-1.13": 259,
      "LDL CALCULATED (NIH)|96.39999999999998-109.0": 260,
      "LACOSAMIDE|9.2-": 261,
      "NUR1905": 262,
      "0573284093": 263,
      "RETIC, ABSOLUTE (MANUAL)|215.8-233.20000000000002": 264,
      "HISTOPLASMA AG VALUE|1.0-": 265,
      "BLOOD UREA NITROGEN (BUN)|227.0-": 266,
      "0024-5871-00": 267,
      "RESULT (HISTOPLASMA AG)|1.0-": 268,
      "PROTEIN, TOTAL|8.0-16.4": 269,
      "63739-126-10": 270,
      "107650621": 271,
      "NUR1737": 272,
      "NUR4503": 273,
      "EGFR (CREAT/CYSTATIN C)|91.0-": 274,
      "LABGLNF": 275,
      "TCO2|27.9-29.8": 276,
      "0409-7419-14": 277,
      "0527-1347-01": 278,
      "BNP, NT-PRO|70000.0-": 279,
      "58177-301-04": 280,
      "ANTITHROMBIN III|102.0-": 281,
      "BETA HCG|41794.0-78693.0": 282,
      "NEUTROPHILS, ABSOLUTE.BODY FLUID|0.0-1.0": 283,
      "LYMPHOCYTES %.BODY FLUID|35.79999999999998-44.599999999999966": 284,
      "LPM_O2|3.0-4.0": 285,
      "EOSINOPHILS %.SYNOVIAL FLUID|3.900000000000002-7.0": 286,
      "CK, TOTAL|40.0-58.0": 287,
      "RT98": 288,
      "LABCRYST": 289,
      "50268-526-11": 290,
      "POC:SODIUM, ISTAT|138.0-139.0": 291,
      "PROTEIN, TOTAL, URINE|443.4-1854.0": 292,
      "0998-0204-15": 293,
      "BUN, PERIPHERAL|31.400000000000002-39.0": 294,
      "NUR1448": 295,
      "HCO3|21.9-23.5": 296,
      "CARBAMAZEPINE|7.5-9.100000000000001": 297,
      "0078-0419-15": 298,
      "NUR5790": 299,
      "CORRECTED CALCIUM|0.8-8.5": 300,
      "LYMPHOCYTES %|12.23-14.200000000000001": 301,
      "INSTRUMENT CALPROTECTIN|643.0-1136.8000000000004": 302,
      "MONOCYTES/MACROPHAGES (RAW COUNT).SYNOVIAL FLUID|0.0-2.200000000000003": 303,
      "61958-0802-5": 304,
      "73220": 305,
      "0069-1085-30": 306,
      "BILIRUBIN, TOTAL|0.7-1.1": 307,
      "59746-001-03": 308,
      "WBC|4.58-5.04": 309,
      "EOSINOPHILS (RAW COUNT).SYNOVIAL FLUID|0.0-1.0": 310,
      "0469-0607-73": 311,
      "NUR323": 312,
      "NUR1076": 313,
      "RED BLOOD CELLS (RBC) (RETICULOCYTE COUNT)|0.71-1.17": 314,
      "CD3+/CD4+, ABS.|7.0-113.20000000000002": 315,
      "63090-340-30": 316,
      "BILIRUBIN, TOTAL|0.5-0.6": 317,
      "TRANSFERRIN SATURATION|11.0-14.0": 318,
      "LYMPHOCYTES %.CSF|4.0-9.200000000000001": 319,
      "45802-098-51": 320,
      "URIC/CREAT RATIO|0.53-": 321,
      "RES4": 322,
      "42292-030-01": 323,
      "AMYLASE|118.39999999999999-151.0": 324,
      "LYMPHOCYTE, ABSOLUTE (AUTO DIFF)|0.6801-0.94": 325,
      "NON-EOSINOPHILS (RAW COUNT), URINE|100.0-": 326,
      "0832-1215-89": 327,
      "0378-6440-01": 328,
      "CANCER ANTIGEN 125|40.6-103.00000000000006": 329,
      "LABAT3": 330,
      "INTERPRETATION (HISTOPLASMA AG)|1.0-": 331,
      "LABABIDI": 332,
      "ECH45": 333,
      "Perf|0.02-0.5004": 334,
      "49702-242-13": 335,
      "HBSAG INDEX|6151.35-": 336,
      "58160-976-06": 337,
      "HLABILL283": 338,
      "0054-8528-25": 339,
      "PT50": 340,
      "64380-726-07": 341,
      "107650620": 342,
      "CYSTATIN C|1.5789999999999997-1.888": 343,
      "COMPLEMENT C4, SERUM|13.200000000000001-21.8": 344,
      "CD56+CD16+/CD3- %|7.0-": 345,
      "PH BY METER|7.992-8.326060000000002": 346,
      "71260*74177": 347,
      "NUR7001": 348,
      "PT12": 349,
      "72146*72148": 350,
      "76001": 351,
      "INSTRUMENT HPY|10.7-11.7": 352,
      "0409-7922-02": 353,
      "LABYTICK": 354,
      "63739-447-10": 355,
      "O2 SATURATION.VENOUS|62.68000000000001-70.6": 356,
      "PH.VENOUS|7.443-7.654": 357,
      "FACTOR VIII ASSAY|133.5-150.62999999999997": 358,
      "0406-1451-01": 359,
      "BANDS, ABSOLUTE (MANUAL DIFF)|0.10400000000000001-0.15": 360,
      "LABDENVQLB": 361,
      "HEMOGLOBIN A1C|7.1-8.3": 362,
      "PHENOBARBITAL|3.21-7.2": 363,
      "25-HYDROXY D3|16.0-20.0": 364,
      "VANCOMYCIN, PEAK|13.7-20.8": 365,
      "Pain|0.0-2.0": 366,
      "IMGIL0127": 367,
      "LABOSM": 368,
      "25-HYDROXY D3 INSTRUMENT VALUE|85.0-": 369,
      "FOLIC ACID (FOLATE)|12.3-13.9": 370,
      "REF50": 371,
      "NUR2116": 372,
      "CALCIUM|9.3-9.5": 373,
      "POC:ACT, ISTAT|231.0-239.0": 374,
      "0143-1772-01": 375,
      "R, REACTION TIME (CK)|3.21-3.52": 376,
      "0713-0634-15": 377,
      "LAB485": 378,
      "LABGENC": 379,
      "LYMPHOCYTES (RAW COUNT).CSF|25.3-30.400000000000002": 380,
      "0186-0372-20": 381,
      "POC:SODIUM, ISTAT|136.0-138.0": 382,
      "MONOCYTES/MESOTHELIAL CELLS %.BODY FLUID|54.0-62.0": 383,
      "0300-1541-11": 384,
      "PROCALCITONIN|0.48600000000000365-1.2560000000000036": 385,
      "HEMATOCRIT (HCT)|6.8-28.7": 386,
      "PH: URINE (UA)|6.0-7.0": 387,
      "PH.ARTERIAL|7.422-7.4528": 388,
      "0078-0510-05": 389,
      "78582": 390,
      "1191708543": 391,
      "PCO2.VENOUS|36.8-39.2": 392,
      "45802-014-05": 393,
      "70030": 394,
      "CON321": 395,
      "IRON>TIBC RATIO|0.04-0.063": 396,
      "BETA-2 GLYCOPROTEIN 1, IGM|6.0-": 397,
      "61703-408-41": 398,
      "ESR (AUTOMATED)|58.600000000000364-88.0": 399,
      "NUR4067": 400,
      "0406-8530-23": 401,
      "107650622": 402,
      "POC:SODIUM, ISTAT|180.0-": 403,
      "NUR1022": 404,
      "POC:O2 SATURATION, ISTAT VENOUS|88.0-100.0": 405,
      "NUR1570": 406,
      "BRONCHIAL LINING CELLS.BODY FLUID|24.0-": 407,
      "63824-175-65": 408,
      "PO2.VENOUS|66.48-85.6": 409,
      "0904-6618-61": 410,
      "POC:O2 SATURATION, ISTAT OTHER|73.3-77.60000000000001": 411,
      "PH.ARTERIAL|6.878-7.1968000000000005": 412,
      "CHOLESTEROL, DIRECT LDL|88.0-100.0": 413,
      "54092-189-80": 414,
      "LABPCYS": 415,
      "0281-0326-30": 416,
      "PLUS STRAND CT VALUE|27.6-29.6": 417,
      "HLABILL1": 418,
      "NUR1420": 419,
      "LABRESEARCH": 420,
      "LABIGM": 421,
      "WBC COUNT|67500.0-": 422,
      "LAB566": 423,
      "16714-056-01": 424,
      "PROTEIN/CREAT RATIO|0.11-0.16": 425,
      "DIGOXIN|0.7-0.8": 426,
      "LABE2O": 427,
      "E0130": 428,
      "54838-008-70": 429,
      "RETIC, ABSOLUTE (MANUAL)|169.5-184.2": 430,
      "MONOCYTE, ABSOLUTE (AUTO DIFF)|1.03-19.83": 431,
      "0456-1228-30": 432,
      "0904-5610-61": 433,
      "65862-670-01": 434,
      "CTO2 (A)|18.6-26.4": 435,
      "73202": 436,
      "0270-1316-30": 437,
      "59762-0930-2": 438,
      "NEUTROPHILS (RAW COUNT).BODY FLUID|15.0-28.0": 439,
      "LABFDIFF": 440,
      "LABBSME": 441,
      "INSTRUMENT STS|0.11-0.1401": 442,
      "5042837438": 443,
      "45802-650-87": 444,
      "PFT47": 445,
      "LPM_O2|2.0-3.0": 446,
      "17478-263-12": 447,
      "0597-0140-30": 448,
      "OTHER CELLS (RAW COUNT).BODY FLUID|65.0-94.0": 449,
      "LAB1406": 450,
      "TROPONIN I|0.055-0.151": 451,
      "PCO2 (A)|42.0-44.2": 452,
      "CYSTATIN C|2.112-2.134": 453,
      "BLOOD UREA NITROGEN (BUN)|15.0-17.0": 454,
      "LABHGBP": 455,
      "SpO2|98.9153-99.3729": 456,
      "2420869760": 457,
      "CD4|56.97200000000001-72.77": 458,
      "POTASSIUM|4.5-4.9": 459,
      "LAB432": 460,
      "67386-822-19": 461,
      "0469-3051-30": 462,
      "NUR1942": 463,
      "NUR30046": 464,
      "NUR1358": 465,
      "HSV-2 IGG LEVEL|0.1-0.12103": 466,
      "CYSTATIN C|2.4200800000000005-3.0660100000000003": 467,
      "POC:PT, ISTAT|14.2-15.4": 468,
      "DC40": 469,
      "REF87": 470,
      "CHOLESTEROL, NON-HDL (CALCULATED)|154.0-184.0": 471,
      "69238-1544-1": 472,
      "CON963": 473,
      "BANDS, ABSOLUTE (MANUAL DIFF)|0.05-0.10400000000000001": 474,
      "63323-434-00": 475,
      "LABPROINS": 476,
      "NUR1941": 477,
      "RED BLOOD CELLS (RBC)|4.89-5.18": 478,
      "CHOLESTEROL, DIRECT LDL|47.0-59.0": 479,
      "LABOBMG": 480,
      "RETICS IN LARGE SQUARE (1)|40.7-67.0": 481,
      "LABRITUX": 482,
      "BASOPHILS (RAW COUNT)(MANUAL DIFF)|1.0-1.2000000000000002": 483,
      "LABHIVABX": 484,
      "73560": 485,
      "POTASSIUM, URINE|12.71-17.92": 486,
      "IMGCT0521": 487,
      "51079-438-20": 488,
      "LABCHF8": 489,
      "39328-063-25": 490,
      "NUR1525": 491,
      "MEAN CORPUSCULAR VOLUME (KLEIHAUER-BETKE)|86.69999999999999-88.58": 492,
      "70370-1080-1": 493,
      "LABGRAM": 494,
      "POC:INR, ISTAT|1.3-1.5": 495,
      "63323-781-21": 496,
      "68084-241-11": 497,
      "DC26": 498,
      "LABCBCS": 499,
      "IMGIL0053": 500,
      "51079-734-20": 501,
      "POC:EGFR REFIT WITHOUT RACE (2021)|71.0-80.0": 502,
      "72120": 503,
      "MYELOCYTES % (MANUAL DIFF)|1.7-1.8": 504,
      "GLUCOSE.CSF|92.0-169.0": 505,
      "BETA-2-GLYCOPROTEIN IGG INTERPRETATION|1.0-": 506,
      "NEUTROPHILS (RAW COUNT).BODY FLUID|7.0-10.0": 507,
      "NUR1294": 508,
      "LABTIBC": 509,
      "0409-2168-03": 510,
      "63323-492-08": 511,
      "42043-390-20": 512,
      "68084-284-11": 513,
      "LABAMY": 514,
      "0006-0112-31": 515,
      "42023-116-01": 516,
      "PROTEIN.BODY FLD (G/DL)|4.9-6.5": 517,
      "NEUTROPHILS %.CSF|23.0-46.0": 518,
      "63323-360-01": 519,
      "IMMATURE GRANULOCYTE, ABSOLUTE (AUTO DIFF) WAM|0.02-0.03": 520,
      "POC:CALCIUM,ION, ISTAT|1.13-1.184": 521,
      "METHEMOGLOBIN|14.2-": 522,
      "NUR701": 523,
      "0904421551": 524,
      "LYMPHOCYTES (RAW COUNT).CSF|86.69999999999999-90.0": 525,
      "MONOCYTES/MACROPHAGES (RAW COUNT).SYNOVIAL FLUID|11.0-15.0": 526,
      "SIROLIMUS|4.83-5.620000000000001": 527,
      "RETIC % (MANUAL)|7.0200000000000005-7.9": 528,
      "THC, URINE|2.0-": 529,
      "SARS-COV-2 RNA|2.0-": 530,
      "CORTISOL, POST OP|10.520000000000001-13.220000000000002": 531,
      "PREALBUMIN|48.0-": 532,
      "24385-697-72": 533,
      "59011-410-20": 534,
      "CORRECTED CALCIUM|9.2-9.3": 535,
      "IMMATURE GRANULOCYTE % (AUTODIFF) WAM|0.4-0.5": 536,
      "73110": 537,
      "0591-2742-01": 538,
      "HSV-1 IGG LEVEL|0.109-9.028000000000008": 539,
      "NUR4032": 540,
      "SODIUM/CREAT RATIO|391.9200000000001-6783.2": 541,
      "0781-5988-01": 542,
      "61314-012-05": 543,
      "PULL CSF WBC COUNT|1365.0-": 544,
      "0085-4320-01": 545,
      "74270": 546,
      "LABYBILEA": 547,
      "0378-7970-62": 548,
      "60505-0165-1": 549,
      "COCAINE METABOLITES, URINE|2.0-": 550,
      "LABPINWM": 551,
      "L452R MUTATION|2.0-": 552,
      "NUR1068": 553,
      "POC:TROPONIN I, POCT|0.06-0.21399999999999977": 554,
      "OSMOLALITY, SERUM|287.0-290.0": 555,
      "0456-1203-04": 556,
      "71250": 557,
      "LAB565": 558,
      "63739-025-01": 559,
      "LABBKVQU": 560,
      "RESULT|1.0-2.0": 561,
      "BLASTS, ABSOLUTE (MANUAL DIFF)|0.0-0.02": 562,
      "63323-484-57": 563,
      "IMGCT0427": 564,
      "POC:PCO2, ISTAT|27.4-30.200000000000003": 565,
      "HEMOGLOBIN (HGB)|13.8-14.4": 566,
      "NUR649": 567,
      "CON902": 568,
      "71275*72192*73700": 569,
      "LYMPHOCYTES (RAW COUNT).CSF|90.0-93.0": 570,
      "PROLACTIN|62.02-77.66999999999999": 571,
      "0053-7615-10": 572,
      "BANDS, ABSOLUTE (MANUAL DIFF)|0.0-0.05": 573,
      "59676-310-00": 574,
      "PROTEIN/CREAT RATIO|0.2-0.27": 575,
      "0944-2700-06": 576,
      "IMGXR0190": 577,
      "SODIUM.WHOLE BLD|174.0-": 578,
      "APTT (LUPUS SENSITIVE REAGENT)|33.76-35.099999999999994": 579,
      "RETIC, ABSOLUTE (MANUAL)|212.29999999999998-215.8": 580,
      "TRANSFERRIN SATURATION|1.0-4.0": 581,
      "17478-215-05": 582,
      "CD34, ABS.|68.0-": 583,
      "OTHER CELLS %.BODY FLUID|3.5-5.0": 584,
      "67877-198-05": 585,
      "NUR627": 586,
      "LABCOV2IGGPLEX": 587,
      "CON550": 588,
      "LAB11118R": 589,
      "LYMPHOCYTES % (MANUAL DIFF)|14.8-19.3": 590,
      "68462-128-01": 591,
      "99999-983-34": 592,
      "0904-7720-61": 593,
      "POTASSIUM, URINE|22.159999999999997-27.040000000000003": 594,
      "OSMOLALITY, URINE|349.0-390.79999999999995": 595,
      "LAB468": 596,
      "IMGIL0017": 597,
      "NUR130000": 598,
      "HAPTOGLOBIN|693.0-": 599,
      "HEMOGLOBIN A1C|5.6-5.8": 600,
      "PROCALCITONIN|1.2560000000000036-219.2": 601,
      "16714-817-01": 602,
      "51248-150-01": 603,
      "NUR1898": 604,
      "LABACA": 605,
      "MONOCYTES (RAW COUNT)(MANUAL DIFF)|10.0-15.0": 606,
      "D-DIMER|0.41-0.55": 607,
      "68094-174-59": 608,
      "53746-109-05": 609,
      "50242-085-25": 610,
      "PH, PLEURAL FLUID|7.51-7.558": 611,
      "CD3+/CD4+ %|8.600000000000001-16.6": 612,
      "BASOPHIL, ABSOLUTE (AUTO DIFF)|0.0-0.02": 613,
      "25021-400-01": 614,
      "CON435": 615,
      "0023-0240-04": 616,
      "CO2|22.0-23.0": 617,
      "BILIRUBIN, TOTAL, BODY FLUID|1.3-": 618,
      "MALARIA SCREEN|1.0-1.6000000000000005": 619,
      "LYMPHOCYTES, VARIANT % (MANUAL DIFF)|10.5-89.0": 620,
      "LABROMSP": 621,
      "LITHIUM|0.3-0.5": 622,
      "61958-1901-1": 623,
      "HCO3|63.3-": 624,
      "RETIC % (AUTOMATED)|47.96-": 625,
      "DABIGATRAN|21.6-42.9": 626,
      "GLUCOSE.BODY FLD|97.80000000000001-110.0": 627,
      "ENTEROAGGREGATIVE ESCHERICHIA COLI (EAEC)|10.0-11.0": 628,
      "OTHER CELLS %.BODY FLUID|2.0-3.5": 629,
      "51079-894-20": 630,
      "0121-4776-10": 631,
      "61314-304-01": 632,
      "P50 (V)|25.6-27.0": 633,
      "0310-0679-12": 634,
      "PROTEIN.CSF|1000.0-": 635,
      "LABDDIM": 636,
      "ZONISAMIDE|23.6-26.8": 637,
      "POC:EGFR FOR AFRICAN AMERICAN|71.0-81.0": 638,
      "PT4": 639,
      "PRE16": 640,
      "78580": 641,
      "104565": 642,
      "PRE10": 643,
      "INSTRUMENT JO1|3.0-": 644,
      "COMPLEMENT C3, SERUM|175.0-": 645,
      "POC:PH, ISTAT|7.422-7.454000000000001": 646,
      "NUR8139": 647,
      "0093-6816-45": 648,
      "0270-1315-50": 649,
      "68682-045-25": 650,
      "METAMYELOCYTES, ABSOLUTE (MANUAL DIFF)|0.15-0.22": 651,
      "55150-155-21": 652,
      "COMPLEMENT C3, SERUM|110.5-120.0": 653,
      "0409-1778-15": 654,
      "68094-528-59": 655,
      "0078-0440-05": 656,
      "0093-9133-52": 657,
      "MYELOCYTES, ABSOLUTE (MANUAL DIFF)|0.04-0.06": 658,
      "PO2.VENOUS|30.7-34.4": 659,
      "58394-134-03": 660,
      "MONOCYTES/MESOTHELIAL CELLS (RAW COUNT).BODY FLUID|54.0-62.0": 661,
      "POC:FIO2|35.0-36.0": 662,
      "LDL CALCULATED (NIH)|125.60000000000002-148.3": 663,
      "BLOOD TYPE VERIFICATION-AUTOMATION|0.0-1.0": 664,
      "LABLCHBCT": 665,
      "10090R": 666,
      "68462-583-85": 667,
      "DIGOXIN|0.9099999999999995-1.2": 668,
      "IMGIL0103": 669,
      "CON970": 670,
      "CO-HEMOGLOBIN|26.2-": 671,
      "RBC'S IN SMALL SQUARE (1)|152.2-154.0": 672,
      "EOSINOPHILS % (MANUAL DIFF)|3.4-4.3": 673,
      "NUR1005": 674,
      "BETA HCG|7038.0-18134.0": 675,
      "LABBHCG": 676,
      "68462-269-30": 677,
      "IMGCT0511": 678,
      "POTASSIUM/CREAT RATIO|65.61999999999999-78.27999999999999": 679,
      "0069-0244-30": 680,
      "43598-581-01": 681,
      "SODIUM, URINE|41.0-50.0": 682,
      "70150": 683,
      "LAB12810R": 684,
      "0781-1974-01": 685,
      "0781-3208-95": 686,
      "0069-0227-01": 687,
      "PH.ARTERIAL|7.2732-7.3114": 688,
      "17156-026-30": 689,
      "ANTI-DSDNA RESULT|1.0-": 690,
      "0409-1890-03": 691,
      "CHOLESTEROL, NON-HDL (CALCULATED)|730.0-": 692,
      "RIVAROXABAN|273.20000000000005-365.60000000000025": 693,
      "LYMPHOCYTES, ABSOLUTE (MANUAL DIFF)|0.94-1.2": 694,
      "64380-970-25": 695,
      "52544-472-54": 696,
      "MAGNESIUM|2.2-2.3": 697,
      "70470": 698,
      "61958-1001-1": 699,
      "VON WILLEBRAND ANTIGEN|82.0-100.6": 700,
      "ESCHERICHIA COLI K1|11.0-": 701,
      "NUR1539": 702,
      "0781-1123-01": 703,
      "0115-1489-01": 704,
      "1000670034": 705,
      "RSV|1.0-2.0": 706,
      "BASOPHIL % (AUTO DIFF)|0.6-0.7": 707,
      "CD3+/CD8+, ABS.|564.8-684.3999999999999": 708,
      "0121-1762-30": 709,
      "RHINOVIRUS|2.0-": 710,
      "CYCLOSPORINE, WHOLE BLOOD|260.5999999999998-339.40000000000043": 711,
      "SLP5": 712,
      "DSA FOR C1Q CLASS I|1.0-": 713,
      "ECH50A": 714,
      "POC:PO2 (V), ISTAT|19.0-23.0": 715,
      "ESR (AUTOMATED)|24.0-32.0": 716,
      "ACT, HEMOCHRON POC|252.0-273.0": 717,
      "LYMPHOCYTES %.CSF|47.0-76.6": 718,
      "LABIDWEE": 719,
      "63323-483-27": 720,
      "OTHER CELLS, ABSOLUTE (MANUAL DIFF)|0.07208000000000002-0.1401": 721,
      "RHINOVIRUS|1.0-2.0": 722,
      "POTASSIUM, URINE|51.980000000000004-66.78999999999999": 723,
      "2055502500": 724,
      "PT6": 725,
      "HLABILL286": 726,
      "61570-300-31": 727,
      "CHLORIDE/CREAT RATIO|41.260000000000005-56.4": 728,
      "50268-050-11": 729,
      "73721": 730,
      "LABCOV2ACE2": 731,
      "PROTEIN/CREAT RATIO|2.086-3.830000000000002": 732,
      "MRSA BY PCR|1.0-2.0": 733,
      "ESR (MANUAL)|29.0-40.0": 734,
      "NUR6146": 735,
      "NUR1097": 736,
      "0597-0087-17": 737,
      "MONOCYTES/MESOTHELIAL CELLS %.BODY FLUID|100.0-": 738,
      "0115-4422-01": 739,
      "ANTI-SCL70 LEVEL|20.0-": 740,
      "MONOCYTES, ABSOLUTE (MANUAL DIFF)|0.54-0.67": 741,
      "1min_HRV|0.0-7.8872": 742,
      "INSTRUMENT SCL|5.0-5.6": 743,
      "0378-4270-93": 744,
      "65862-062-99": 745,
      "LABFAL": 746,
      "PH.SER/PLAS|7.26-7.3": 747,
      "72072": 748,
      "CALCIUM, IONIZED|1.23-1.27": 749,
      "RED BLOOD CELL COUNT.BODY FLUID|1.0-44.0": 750,
      "59572-415-21": 751,
      "59746-171-10": 752,
      "NUR6060": 753,
      "0904-6599-61": 754,
      "NUR11561": 755,
      "NUR6081": 756,
      "RETIC, ABSOLUTE (AUTOMATED)|52.1-62.2": 757,
      "HGB|8.8-9.7": 758,
      "LABLEVETL": 759,
      "POC:GLUCOSE,ISTAT|295.0-450.5999999999999": 760,
      "POTASSIUM, URINE|38.3-44.269999999999996": 761,
      "PHENOBARBITAL|17.75-22.16": 762,
      "0409-1631-40": 763,
      "0597-0100-31": 764,
      "POC:PCO2 (V), ISTAT|40.8-42.9": 765,
      "G, CLOT STABILITY (CK)|13.65-23.3": 766,
      "PCO2.VENOUS|49.31999999999999-53.2": 767,
      "Pain|5.0-6.0": 768,
      "LABYBSAP": 769,
      "0378-0435-01": 770,
      "0078-0659-20": 771,
      "MONOCYTE, ABSOLUTE (AUTO DIFF)|19.83-": 772,
      "PROTEIN.BODY FLD (G/DL)|6.5-": 773,
      "0338-0126-12": 774,
      "RED CELL DISTRIBUTION WIDTH (RDW)|15.6-17.4": 775,
      "BETA HCG|2565.0-7038.0": 776,
      "IMGMR0229": 777,
      "PH, PLEURAL FLUID|7.257-7.364": 778,
      "41616-220-90": 779,
      "0085-1417-01": 780,
      "IMGMR0346": 781,
      "CULTURE|71.0-": 782,
      "RHEUMATOID FACTOR|1.0-": 783,
      "58914-501-56": 784,
      "HGB|12.7-13.7": 785,
      "60687-492-11": 786,
      "LABKWB": 787,
      "NEUTROPHILS, BANDS % (MANUAL DIFF)|0.9-1.8": 788,
      "NUR5345": 789,
      "RBC'S IN SMALL SQUARE (2)|170.0-": 790,
      "EOSINOPHILS (RAW COUNT).SYNOVIAL FLUID|7.0-": 791,
      "NUR4042": 792,
      "TRANSFERRIN SATURATION|43.0-100.0": 793,
      "LEVETIRACETAM|8.0-13.0": 794,
      "0131-2477-35": 795,
      "51552-0106-5": 796,
      "0378-0032-01": 797,
      "0258-3613-01": 798,
      "57664-230-88": 799,
      "MOG FACS|1.0-": 800,
      "0093-7772-01": 801,
      "CD4|29.272000000000002-32.114999999999995": 802,
      "5min_HRV|0.0-12.3852": 803,
      "WBC|5.42-7.8": 804,
      "IMGCT0491": 805,
      "24208-504-05": 806,
      "0054-8722-16": 807,
      "42292-026-01": 808,
      "0078-0241-15": 809,
      "PROCALCITONIN|219.2-": 810,
      "ACT, HEMOCHRON POC|431.0-": 811,
      "REF192": 812,
      "LYMPHOCYTES %.CSF|97.0-": 813,
      "69238-1166-9": 814,
      "LABCOCCILFR": 815,
      "93926": 816,
      "PHOSPHORUS|3.5-3.7": 817,
      "IMGCT0430": 818,
      "POC:PH (V), ISTAT|7.47-7.82": 819,
      "HCO3|16.090000000000003-19.6": 820,
      "LABPM1AB": 821,
      "DBP|85.0-90.0": 822,
      "LABYDROTC": 823,
      "0054-3090-36": 824,
      "58160-958-01": 825,
      "INSTRUMENT ANA|2.980000000000002-8.040000000000001": 826,
      "INSTRUMENT SCL|4.0-4.2": 827,
      "MEAN CORPUSCULAR HEMOGLOBIN (MCH)|27.8-28.6": 828,
      "BASOPHILS (RAW COUNT).CSF|1.0-": 829,
      "BILIRUBIN, TOTAL|0.2-0.3": 830,
      "60687-507-11": 831,
      "CTO2.VENOUS|23.8-": 832,
      "LABYSOMAT": 833,
      "IGA ANTI TTG ANTIBODY|1.0-": 834,
      "25-OH VITAMIN D, TOTAL|95.0-": 835,
      "LABUPOR": 836,
      "0378-4545-01": 837,
      "0085-1264-01": 838,
      "HEP B SURFACE ANTIGEN|1.0-2.0": 839,
      "REF33": 840,
      "LABYVITB2": 841,
      "42747-604-90": 842,
      "0904-6351-61": 843,
      "NEUTROPHIL % (AUTO DIFF)|84.0-98.5": 844,
      "POC:GLUCOSE,ISTAT|113.0-126.0": 845,
      "REF130": 846,
      "69238-1205-2": 847,
      "CHOLESTEROL, HDL|37.0-41.0": 848,
      "0574050810": 849,
      "POC:ACT, ISTAT|219.8-231.0": 850,
      "MEAN CORPUSCULAR VOLUME (KLEIHAUER-BETKE)|91.08-91.74": 851,
      "59746-308-12": 852,
      "71100": 853,
      "50242-123-01": 854,
      "42023-157-01": 855,
      "NUR2024": 856,
      "0115-1645-01": 857,
      "0955-1710-16": 858,
      "O2 SATURATION (A)|97.0-97.38000000000001": 859,
      "MINUS STRAND CT VALUE|33.2-34.75": 860,
      "0574-0120-04": 861,
      "LAB562": 862,
      "5848702841": 863,
      "VMQNT|10.0-11.139999999999999": 864,
      "HSTNI PREVIOUS VALUE|5.0-7.0": 865,
      "73562-208-10": 866,
      "RT72": 867,
      "ANGLE, FIBRINOGEN ACTIVITY (CK/H)|4.2-55.88": 868,
      "AMYLASE/CREAT RATIO|0.18-": 869,
      "HIGH SENSITIVITY TROPONIN|49794.0-": 870,
      "K, CLOT KINETICS (CK/H)(PTEG)|1.0-1.14": 871,
      "PARAINFLUENZA 3|2.0-": 872,
      "68682-750-02": 873,
      "LABCDTPCR": 874,
      "RED BLOOD CELLS (RBC) (RETICULOCYTE COUNT)|1.6240000000000003-2.234": 875,
      "HSV-1 IGG RESULT|113.0-113.2": 876,
      "RED BLOOD CELL COUNT.SYNOVIAL FLUID|1008.6000000000001-2793.2": 877,
      "BETA-HYDROXYBUTYRATE|3.0-5.5": 878,
      "IMGCT0537": 879,
      "0002-1433-01": 880,
      "LAB12401R": 881,
      "LABYUCD12": 882,
      "0173-0135-55": 883,
      "LABDSDNA": 884,
      "61314-355-01": 885,
      "45802-040-64": 886,
      "0409-4910-34": 887,
      "LABCYTGEN": 888,
      "68084-463-11": 889,
      "71552*72197*74183": 890,
      "PATH20": 891,
      "0254-2045-02": 892,
      "13517-100-30": 893,
      "51991-819-01": 894,
      "ESR (AUTOMATED)|11.0-16.0": 895,
      "0904-7023-67": 896,
      "NUR2252": 897,
      "0378-2302-01": 898,
      "LABURNC": 899,
      "57894-061-03": 900,
      "CALCIUM|8.9-9.1": 901,
      "LABACTHO": 902,
      "0597-0075-41": 903,
      "THROMBIN TIME|17.0-17.6": 904,
      "NEUTROPHILS, ABSOLUTE.BODY FLUID|75.0-323.20000000000044": 905,
      "NUR1753": 906,
      "MEGAKARYOCYTE (MANUAL DIFF) WAM|2.0-3.5": 907,
      "71715-002-21": 908,
      "TRIGLYCERIDE|187.0-253.0": 909,
      "CD3+/CD4+ %|32.5-35.8": 910,
      "IMGCT0391": 911,
      "LDH, TOTAL|102.0-191.0": 912,
      "0781-9314-91": 913,
      "LACTIC ACID|1.9-2.4": 914,
      "CARDIAC RISK, CALCULATED|3.5-4.2": 915,
      "50268-757-15": 916,
      "25-HYDROXY D3 INSTRUMENT VALUE|13.0-15.0": 917,
      "73222": 918,
      "NUR4004": 919,
      "IMGBI0083": 920,
      "55513-730-01": 921,
      "RETIC % (MANUAL)|2.68-3.08": 922,
      "LYMPHOCYTES, REACTIVE (RAW COUNT).CSF|9.0-": 923,
      "LABSTRNDCOV2": 924,
      "0436-0946-16": 925,
      "MONOCYTES/MACROPHAGES %: SYNOVIAL FLUID|6.0-7.0": 926,
      "C-PEPTIDE|2.62-2.9619999999999997": 927,
      "NUR4787": 928,
      "CHOLESTEROL, DIRECT LDL|59.0-69.0": 929,
      "63739-019-70": 930,
      "0409-9045-11": 931,
      "0054-4581-11": 932,
      "REF27C": 933,
      "0115-0533-01": 934,
      "TRICYCLICS, URINE|2.0-": 935,
      "LABFCR": 936,
      "76700*93975*76770": 937,
      "0904-6454-61": 938,
      "0990-7904-09": 939,
      "51079-872-01": 940,
      "CON444": 941,
      "LAB411": 942,
      "CON412": 943,
      "63323-559-63": 944,
      "DC63": 945,
      "NUR1267": 946,
      "CREATININE, URINE|19.714-29.548000000000002": 947,
      "NUR3001": 948,
      "SEX HORMONE BINDING GLOBULIN|40.2-": 949,
      "0409-9158-25": 950,
      "IMGIL0057": 951,
      "NUR2241": 952,
      "NUR609": 953,
      "68084-636-95": 954,
      "ANGLE, FIBRINOGEN ACTIVITY (CK/H)|75.53-78.1": 955,
      "LABDBIL": 956,
      "ZONISAMIDE|19.2-21.2": 957,
      "NEUTROPHILS, SEGMENTED (RAW COUNT)(MANUAL DIFF)|57.599999999999994-61.2": 958,
      "CK-MB|1.8400000000000003-2.2": 959,
      "NEUR55": 960,
      "73660": 961,
      "NEUTROPHILS (RAW COUNT).SYNOVIAL FLUID|35.900000000000006-60.6": 962,
      "MA, PLATELET FUNCTION (CK/H)|51.35-51.88": 963,
      "RBC'S IN SMALL SQUARE (2)|151.0-152.0": 964,
      "LEVETIRACETAM|2.0-8.0": 965,
      "0054-8176-25": 966,
      "LABMTXL": 967,
      "0378-6380-01": 968,
      "CD3+/CD4+,ABS|812.1999999999999-861.2": 969,
      "0338-0017-04": 970,
      "Temp|97.7-97.9": 971,
      "0409-1144-65": 972,
      "LABUAS": 973,
      "GAMMA-GLUTAMYL TRANSFERASE (GGT)|23.0-40.400000000000006": 974,
      "51079-105-01": 975,
      "LPM_O2|10.0-264.0": 976,
      "LAB456": 977,
      "77055*77061": 978,
      "PHOSPHORUS|2.6-2.8": 979,
      "POC:EGFR FOR AFRICAN AMERICAN|215.0-": 980,
      "SP, SPLIT POINT (CK)|1.9-2.83": 981,
      "0009-3375-02": 982,
      "PRE12": 983,
      "POC:EGFR REFIT WITHOUT RACE (2021)|113.0-186.0": 984,
      "0281-0326-08": 985,
      "0517-0401-25": 986,
      "SODIUM EXCRETION PER HOUR|7.9-": 987,
      "0548-1911-25": 988,
      "TRIGLYCERIDE|82.0-96.0": 989,
      "99999-982-78": 990,
      "73620": 991,
      "WBC FROM INSTRUMENT|7.88-9.16": 992,
      "A4460": 993,
      "AMNISURE ROM|2.0-": 994,
      "EGFR REFIT WITHOUT RACE (2021)|373.0-": 995,
      "MON123": 996,
      "VITAMIN B12|150.0-342.0": 997,
      "24200-060-03": 998,
      "LABUUNT": 999,
      "0378-6088-93": 1000,
      "LAB303": 1001,
      "76830*76856": 1002,
      "66215-303-30": 1003,
      "NUR825": 1004,
      "70553*72156": 1005,
      "LABESTFR": 1006,
      "63402-304-01": 1007,
      "0143-1458-01": 1008,
      "LYMPHOCYTES %: SYNOVIAL FLUID|2.0-3.0": 1009,
      "17478-062-35": 1010,
      "POLYMORPHONUCLEAR LEUKOCYTE (MANUAL DIFFERENTIAL)|3.8-4.294": 1011,
      "VSC02": 1012,
      "CARCINOEMBRYONIC ANTIGEN (CEA)|6.0-10.0": 1013,
      "NUR0721": 1014,
      "0781-6014-70": 1015,
      "FERRITIN|1.42-21.17": 1016,
      "DABIGATRAN|460.0-": 1017,
      "0327-0012-30": 1018,
      "ACTH|11.78-13.8": 1019,
      "EBNQNT|140.08-193.6": 1020,
      "LABTOXOPCR": 1021,
      "ANTIBODY SCREEN 3|0.0-1.0": 1022,
      "CREATININE|0.06-0.54": 1023,
      "64380-919-06": 1024,
      "50458-594-10": 1025,
      "FREE KAPPA LIGHT CHAIN|22.86-36.040000000000006": 1026,
      "0115-2142-16": 1027,
      "LABE180796": 1028,
      "SP, SPLIT POINT (CK/H)(PTEG)|4.58-8.009999999999998": 1029,
      "TRXN DAT, PRE SPECIMEN|1.0-": 1030,
      "SODIUM, URINE|50.0-64.0": 1031,
      "POC:PO2 (V), ISTAT|39.0-45.0": 1032,
      "68968-0514-8": 1033,
      "ADT22": 1034,
      "PLATELET MORPHOLOGY (SLIDE REVIEW)|2.0-": 1035,
      "HR|84.5439-89.90977999999905": 1036,
      "0093-7471-19": 1037,
      "62584-812-01": 1038,
      "48102-047-11": 1039,
      "CYSTATIN C|1.039-1.258": 1040,
      "NUR1086": 1041,
      "54868-6036-0": 1042,
      "NUR1159": 1043,
      "13533-618-10": 1044,
      "13533-318-10": 1045,
      "ALT (SGPT)|42.0-63.0": 1046,
      "PCO2 (A)|30.220000000000002-32.22": 1047,
      "RETINOL, FREE (VITAMIN A)|18.759999999999998-19.88": 1048,
      "LABCDPLTI": 1049,
      "EGFR (CYSTATIN C)|51.0-55.0": 1050,
      "LYMPHOCYTES (RAW COUNT).BODY FLUID|69.0-94.0": 1051,
      "LABMB": 1052,
      "LABHHV6QL": 1053,
      "NUR1023": 1054,
      "0228-2348-10": 1055,
      "ANTI-HAV IGM INDEX|0.21-0.22799999999999998": 1056,
      "67457-299-10": 1057,
      "POC:PH (V), ISTAT|7.41-7.42": 1058,
      "LEG1": 1059,
      "EOSINOPHILS %.BODY FLUID|3.0-5.0": 1060,
      "VSC06": 1061,
      "LAB12418R": 1062,
      "INSTRUMENT HPY|20.7-": 1063,
      "HAPTOGLOBIN|153.5-183.0": 1064,
      "0536110945": 1065,
      "0378-6921-91": 1066,
      "PLASMA CELLS, ABSOLUTE (MANUAL DIFF)|0.23-0.24": 1067,
      "LABLUPUS": 1068,
      "MONOCYTE % (AUTO DIFF)|9.1-10.1": 1069,
      "DBP|59.0-65.0": 1070,
      "NEUR555": 1071,
      "LDL CALCULATED (NIH)|255.0-": 1072,
      "51079-623-81": 1073,
      "25-HYDROXY D2|4.0-28.0": 1074,
      "LABYESTRO": 1075,
      "HCT (EST)(BLOOD GAS)|12.0-24.0": 1076,
      "LABLEMSAB": 1077,
      "0206-8860-01": 1078,
      "PROLACTIN|13.58-14.85": 1079,
      "IGG, SERUM|312.0-376.6": 1080,
      "LAB424": 1081,
      "FAT STAIN: STOOL|2.0-": 1082,
      "CON4321": 1083,
      "0054-8155-24": 1084,
      "60505-0055-1": 1085,
      "POC:O2 SATURATION, ISTAT|100.0-": 1086,
      "LABTBLYM": 1087,
      "NUR629": 1088,
      "NUR703": 1089,
      "0024-1355-05": 1090,
      "93283": 1091,
      "GLUCOSE.BODY FLD|134.60000000000002-177.8": 1092,
      "CHLORIDE/CREAT RATIO|25.95-41.260000000000005": 1093,
      "NUR700": 1094,
      "IMGXR0214": 1095,
      "CON372": 1096,
      "LABFLGL": 1097,
      "67405-650-55": 1098,
      "59762-0050-1": 1099,
      "CARBAMAZEPINE|9.100000000000001-9.8": 1100,
      "PATH9": 1101,
      "LABA1C": 1102,
      "0338-1077-02": 1103,
      "G, CLOT STABILITY (CK/H)(PTEG)|12.14-15.549999999999997": 1104,
      "62028020": 1105,
      "RED BLOOD CELL COUNT.SYNOVIAL FLUID|20500.0-56299.999999999985": 1106,
      "LACTIC ACID|3.5-4.7600000000000025": 1107,
      "G, CLOT STABILITY (CK)|5.92-6.13": 1108,
      "BLOOD UREA NITROGEN (BUN)|2.0-8.0": 1109,
      "16729-280-10": 1110,
      "LABBXTG": 1111,
      "RBC'S IN SMALL SQUARE (2)|153.0-155.0": 1112,
      "DEL25 MUTATION|1.0-1.4000000000000004": 1113,
      "CD3 (PAN T), ABS.|656.5-806.4000000000001": 1114,
      "47781-400-74": 1115,
      "70594-044-01": 1116,
      "CD3 (PAN T), ABS.|634.0-641.5": 1117,
      "SP, SPLIT POINT (CK/H)|5.920000000000001-7.770000000000001": 1118,
      "0023-0506-01": 1119,
      "PCO2 (A)|32.22-35.4": 1120,
      "59762-5310-1": 1121,
      "DIRECT ANTIGLOBULIN SALINE CONTROL|1.0-": 1122,
      "HOMOCYSTEINE|9.8-10.7": 1123,
      "CHOLESTEROL, FLUID|49.0-57.1": 1124,
      "LABCSFCT": 1125,
      "METAMYELOCYTES % (MANUAL DIFF)|1.0-1.7": 1126,
      "IMGIL0074": 1127,
      "LABVZVQL": 1128,
      "2100000100": 1129,
      "CON468": 1130,
      "ALKALINE PHOSPHATASE|75.0-83.0": 1131,
      "NEUR22": 1132,
      "NUR2333": 1133,
      "CTO2 (A)|13.24-14.1": 1134,
      "INSULIN,UNSPECIFIED|141.0-": 1135,
      "0904-3535-78": 1136,
      "53489-328-01": 1137,
      "71270*74178": 1138,
      "CON900": 1139,
      "0023-5885-02": 1140,
      "VOLUME|1178.0-": 1141,
      "CR113": 1142,
      "K, CLOT KINETICS (CK)|2.2-2.5": 1143,
      "URIC ACID, URINE|17.56-22.12": 1144,
      "EBNQNT|3.0-69.56": 1145,
      "NUR1956": 1146,
      "ALT (SGPT)|15.0-18.0": 1147,
      "VANCOMYCIN, TROUGH|10.35-13.020000000000001": 1148,
      "CORTISOL, POST OP|5.9-7.759999999999999": 1149,
      "REF27": 1150,
      "PROTEIN.CSF|42.0-50.0": 1151,
      "POC:INR, ISTAT|1.2-1.3": 1152,
      "LAB12238R": 1153,
      "0574-7036-12": 1154,
      "NEUTROPHIL % (AUTO DIFF)|0.0-50.7": 1155,
      "POC:CREATININE,ISTAT|0.8-0.9": 1156,
      "MONOCYTES/MACROPHAGES %: SYNOVIAL FLUID|4.0-6.0": 1157,
      "LMWH ACTIVITY BY ANTIXA|0.1-0.20600000000000002": 1158,
      "LACTIC ACID, CSF|2.36-3.640000000000001": 1159,
      "FREE KAPPA LIGHT CHAIN|19.86-22.86": 1160,
      "0008-1040-05": 1161,
      "ANGLE, FIBRINOGEN ACTIVITY (CK/H)|66.3-69.56": 1162,
      "69587-001-01": 1163,
      "50419-402-03": 1164,
      "MA, PLATELET FUNCTION (CK/H)|3.0-51.35": 1165,
      "LABBBPRBC": 1166,
      "IMMATURE GRANULOCYTE, ABSOLUTE (AUTO DIFF) WAM|0.01-0.02": 1167,
      "68180-740-06": 1168,
      "HBSAG INDEX|0.18-0.19": 1169,
      "54092-547-01": 1170,
      "TRIGLYCERIDE|58.0-71.0": 1171,
      "0440722792": 1172,
      "73223": 1173,
      "POLYMORPHONUCLEAR LEUKOCYTE (MANUAL DIFFERENTIAL)|0.988-2.364": 1174,
      "68180-819-52": 1175,
      "NUR1915": 1176,
      "TRANSFERRIN SATURATION|28.600000000000136-43.0": 1177,
      "MA, PLATELET FUNCTION (CK/H)(PTEG)|65.38000000000001-68.1": 1178,
      "OT29": 1179,
      "68180-844-73": 1180,
      "FOLIC ACID (FOLATE)|8.844000000000001-10.8": 1181,
      "FERRITIN|48988.0-": 1182,
      "CHLORIDE:STOOL:RANDOM|39.0-": 1183,
      "LABYPTHRP": 1184,
      "FIBRINOGEN|30.0-163.0": 1185,
      "LABDIGL": 1186,
      "0409-1412-10": 1187,
      "BLASTS % (MANUAL DIFF)|5.080000000000001-9.9": 1188,
      "2109379": 1189,
      "PRE11": 1190,
      "MA, PLATELET FUNCTION (CK)|57.24-61.35": 1191,
      "LABT1517": 1192,
      "LAB11982R": 1193,
      "68734-710-10": 1194,
      "PATH1": 1195,
      "FACTOR|100.0-": 1196,
      "D-DIMER|1.66-2.69": 1197,
      "67877-636-33": 1198,
      "77055": 1199,
      "0713-0135-06": 1200,
      "CORTISOL, SERUM|10.26-12.88": 1201,
      "0904-7727-14": 1202,
      "0574-0106-01": 1203,
      "K, CLOT KINETICS (CK)|1.1-1.2": 1204,
      "AST (SGOT)|25.0-28.0": 1205,
      "LAB11071R": 1206,
      "68084-540-95": 1207,
      "VON WILLEBRAND FACTOR ACTIVITY|10.0-49.900000000000006": 1208,
      "48783-112-08": 1209,
      "64193-425-02": 1210,
      "60687-389-11": 1211,
      "CK-MB RELATIVE INDEX|0.9-1.4": 1212,
      "LAB11357R": 1213,
      "POC:EGFR REFIT WITHOUT RACE (2021)|186.0-": 1214,
      "URIC ACID, URINE|11.459999999999999-13.18": 1215,
      "ALBUMIN.BODY FLD|0.7-0.8400000000000006": 1216,
      "NUR1362": 1217,
      "LYMPHOCYTES (RAW COUNT).SYNOVIAL FLUID|12.0-23.0": 1218,
      "REF28": 1219,
      "LABFACT5": 1220,
      "POC:PCO2 (V), ISTAT|55.3-130.0": 1221,
      "LAB1180": 1222,
      "ANGLE, FIBRINOGEN AC (CK/H)(PTEG)|76.6-": 1223,
      "0078-0686-55": 1224,
      "SODIUM|140.0-142.0": 1225,
      "24208-910-19": 1226,
      "MAP|94.6667-98.3334": 1227,
      "66993-709-30": 1228,
      "NUR1218": 1229,
      "PO2 (A)|254.0-298.5": 1230,
      "MYELOCYTES, ABSOLUTE (MANUAL DIFF)|0.06-0.08600000000000023": 1231,
      "NEUTROPHIL % (AUTO DIFF)|71.1-74.8": 1232,
      "0440-1466-30": 1233,
      "BILIRUBIN, UNCONJUGATED|3.7-12.6": 1234,
      "HEPARIN,UNFRACTIONATED,ANTI XA|1.1-": 1235,
      "42747-726-01": 1236,
      "0115-1329-01": 1237,
      "0597-0160-61": 1238,
      "0173-0720-20": 1239,
      "DC5": 1240,
      "CANCER ANTIGEN 19-9|1999.0-": 1241,
      "NIL|0.09-0.1401": 1242,
      "HOMOCYSTEINE|3.8-5.96": 1243,
      "NUR4074": 1244,
      "CORTISOL, SERUM|17.7-20.74": 1245,
      "VSC04": 1246,
      "60687-120-11": 1247,
      "25-OH VITAMIN D, TOTAL|14.0-15.0": 1248,
      "RETIC % (MANUAL)|3.08-4.86": 1249,
      "LYMPHOCYTES, ABSOLUTE (MANUAL DIFF)|2.29-3.97": 1250,
      "DRVV SCREEN (1:1 MIX)|38.9-43.379999999999995": 1251,
      "60432-133-25": 1252,
      "64679-983-01": 1253,
      "67877-124-40": 1254,
      "APIXABAN|136.6-177.1": 1255,
      "NEUTROPHILS %.CSF|76.8-92.0": 1256,
      "SP, SPLIT POINT (CK/H)|4.67-4.8": 1257,
      "EOSINOPHILS (RAW COUNT), URINE|0.0-0.1": 1258,
      "60505-0827-1": 1259,
      "0338-1301-41": 1260,
      "PCO2 (A)|39.3-42.0": 1261,
      "LYMPHOCYTES %.BODY FLUID|44.599999999999966-53.0": 1262,
      "0121-0489-10": 1263,
      "LABTES": 1264,
      "0378-1450-01": 1265,
      "CON361": 1266,
      "LAB327": 1267,
      "0904-5502-61": 1268,
      "BASOPHIL % (AUTO DIFF)|0.5-0.6": 1269,
      "FIBRINOGEN|222.0-276.0": 1270,
      "LABTOXATP": 1271,
      "70004-781-40": 1272,
      "NEUTROPHILS, BANDS % (MANUAL DIFF)|77.0-": 1273,
      "42291-507-50": 1274,
      "24486-601-10": 1275,
      "IMGFL0092": 1276,
      "MONOCYTE, ABSOLUTE (AUTO DIFF)|0.35-0.43": 1277,
      "LABROGC": 1278,
      "60687-149-94": 1279,
      "CORTISOL, POST OP|7.759999999999999-9.379999999999999": 1280,
      "POC56": 1281,
      "BANDS, ABSOLUTE (MANUAL DIFF)|0.15-0.356": 1282,
      "0067-3998-85": 1283,
      "0008-0941-02": 1284,
      "POC:HCT, ISTAT|30.0-33.0": 1285,
      "NRBC (MANUAL DIFF) WAM|0.0-0.9": 1286,
      "PROTEIN EXCRETION PER HOUR|5.75-": 1287,
      "INSULIN,UNSPECIFIED|21.739999999999995-26.200000000000003": 1288,
      "ANTIBODY SCREEN PREWARM|1.0-": 1289,
      "76204-700-11": 1290,
      "42192-327-01": 1291,
      "NUR1106": 1292,
      "LABUPIE": 1293,
      "71740-112-30": 1294,
      "IMGMR0795": 1295,
      "62175-583-37": 1296,
      "NEUTROPHIL, ABSOLUTE (AUTO DIFF)|0.0-2.75": 1297,
      "PH.ARTERIAL|7.3114-7.341": 1298,
      "WBC COUNT|5660.0-6080.0": 1299,
      "EOSINOPHILS % (MANUAL DIFF)|1.7-1.8": 1300,
      "72786-101-01": 1301,
      "BETA HCG|1.0-10.0": 1302,
      "LABDBGT": 1303,
      "IMGMR0845": 1304,
      "O2 SATURATION.VENOUS|84.83999999999999-89.98": 1305,
      "0143-1172-01": 1306,
      "BASOPHIL % (AUTO DIFF)|0.0-0.2": 1307,
      "LABE182492": 1308,
      "51079-806-01": 1309,
      "POC23": 1310,
      "2109999": 1311,
      "51079-078-01": 1312,
      "T3 TOTAL|650.0-": 1313,
      "ANTI-HIV INDEX|0.03-0.07208": 1314,
      "LIPASE|18.0-21.0": 1315,
      "DIET110": 1316,
      "68094-676-59": 1317,
      "ZINC, BLOOD|41.0-44.6": 1318,
      "0363-0165-13": 1319,
      "LABFCHOLA": 1320,
      "SIROLIMUS|2.0-2.5100000000000002": 1321,
      "68992-3040-3": 1322,
      "RT108": 1323,
      "72147*72149": 1324,
      "NRBC, ABSOLUTE (HEMATOLOGY)|16.33-": 1325,
      "PH.ARTERIAL|7.407-7.422": 1326,
      "POC:PCO2, ISTAT|47.33-49.04": 1327,
      "CT VALUE (COV2ALLELE)|40.165-40.606": 1328,
      "REF119": 1329,
      "69097-846-07": 1330,
      "LAB224": 1331,
      "CVIR08": 1332,
      "REF55": 1333,
      "0003-1614-12": 1334,
      "GLUCOSE|1500.0-": 1335,
      "NUR1529": 1336,
      "NUR3044": 1337,
      "0469-0657-11": 1338,
      "LDH.BODY FLD|13.0-42.8": 1339,
      "CHLORIDE|106.0-140.0": 1340,
      "60505-3280-6": 1341,
      "PROMYELOCYTES, ABSOLUTE (MANUAL DIFF)|0.0-0.02": 1342,
      "LAB18000155": 1343,
      "ANTI-HCV INDEX|0.13-0.15200000000000002": 1344,
      "60687-560-11": 1345,
      "EGFR (CREAT/CYSTATIN C)|39.0-44.0": 1346,
      "FACTOR VIII ASSAY|157.88-215.89000000000004": 1347,
      "NEUR18": 1348,
      "LAB387": 1349,
      "PO2 (A)|66.6-81.6": 1350,
      "LYMPHOCYTES (RAW COUNT)(MANUAL DIFF)|16.4-21.0": 1351,
      "NRBC (MANUAL DIFF)|4.0-4.3199999999999985": 1352,
      "10220R": 1353,
      "TESTOSTERONE,BIOAVAILABLE|22.2-": 1354,
      "HBSAG INDEX|0.16-0.1701": 1355,
      "REF294": 1356,
      "BNP, NT-PRO|348.0-639.0": 1357,
      "UREA NITROGEN, URINE|228.0-273.5": 1358,
      "45802-419-54": 1359,
      "G, CLOT STABILITY (CK/H)(PTEG)|5.5-5.640000000000001": 1360,
      "LABKBST": 1361,
      "0013-5301-17": 1362,
      "LABUCA": 1363,
      "65162-893-74": 1364,
      "FOLIC ACID (FOLATE)|18.1-22.720000000000006": 1365,
      "LYMPHOCYTES, REACTIVE %.BODY FLUID|1.0-2.0": 1366,
      "50268-110-11": 1367,
      "TO FIND RESULT:|1.0-": 1368,
      "66530-254-20": 1369,
      "61570-581-10": 1370,
      "POC:HCO3 (V), ISTAT|32.0-82.0": 1371,
      "SBP|102.0-111.0": 1372,
      "CD3+/CD4+,ABS|1367.3000000000006-1590.0": 1373,
      "APIXABAN|212.80000000000007-333.0": 1374,
      "50222-302-60": 1375,
      "VALPROIC ACID|43.0-54.21999999999999": 1376,
      "55111-680-11": 1377,
      "CHLORIDE, URINE|183.0-": 1378,
      "POC:PH (V), ISTAT|7.37-7.38": 1379,
      "LABFPARVD": 1380,
      "71010": 1381,
      "GLUCOSE NON-FASTING|73.0-101.0": 1382,
      "POC: BHCG, ISTAT QUANTITATIVE|2000.0-": 1383,
      "0406-0484-23": 1384,
      "ASPERGILLUS SPECIES PCR|1.0-": 1385,
      "0045-1530-10": 1386,
      "63402-302-30": 1387,
      "SODIUM/CREAT RATIO|76.24000000000001-99.8": 1388,
      "71250*76377": 1389,
      "76282-311-01": 1390,
      "0088-1175-47": 1391,
      "64679-968-01": 1392,
      "CALCIUM, URINE|11.22-11.88": 1393,
      "VITAMIN B12|342.0-425.20000000000005": 1394,
      "EOSINOPHILS % (MANUAL DIFF)|59.8-": 1395,
      "VANCOMYCIN, PEAK|20.8-25.35": 1396,
      "CD3+/CD4+ %|76.0-": 1397,
      "70594-034-01": 1398,
      "LITHIUM|1.6-4.1": 1399,
      "SHIGELLA SPECIES|11.0-": 1400,
      "FSH|4.1-6.8": 1401,
      "13107-070-01": 1402,
      "LYMPHOCYTES, VARIANT, ABSOLUTE (MANUAL DIFF)|0.06-0.1": 1403,
      "107650626": 1404,
      "0409-1535-03": 1405,
      "62756-184-88": 1406,
      "99999999812": 1407,
      "HAPTOGLOBIN|113.0-153.5": 1408,
      "GLUCOSE NON-FASTING|796.0-1326.0": 1409,
      "NEUTROPHILS %.CSF|0.0-1.0": 1410,
      "SLP2": 1411,
      "47781-570-36": 1412,
      "LABASPPCR": 1413,
      "0054-0019-20": 1414,
      "IMGCT0454": 1415,
      "59762-3741-1": 1416,
      "0409-1463-71": 1417,
      "LYMPHOCYTES, ABS.|2564.6000000000004-3172.8": 1418,
      "LABGNTPOL": 1419,
      "0699-3100-02": 1420,
      "GLUCOSE: URINE (UA)|34.0-": 1421,
      "NUR1907": 1422,
      "IMGCT0137": 1423,
      "EOSINOPHILS, ABSOLUTE (MANUAL DIFF)|0.0701-0.1": 1424,
      "IMGIL0008": 1425,
      "0121-1781-05": 1426,
      "EGFR REFIT WITHOUT RACE (2021)|98.0-106.0": 1427,
      "TCO2|20.8-23.0": 1428,
      "CHOLESTEROL, TOTAL|110.0-126.0": 1429,
      "COMPLEMENT C4, SERUM|56.0-": 1430,
