{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "LOINC/2714-4|88.16-93.58": 7,
      "LOINC/13354-6|1.0-1.5": 8,
      "VITAL/1180000006|192.40000000000003-244.39999999999998": 9,
      "MED/1150100651|450.0-540.0000000000002": 10,
      "MED/39518": 11,
      "MED/19708|9.000000000000002-21.250000000000014": 12,
      "MED/6567|6.800000000000001-8.8": 13,
      "MED/8864": 14,
      "MED/40809281|50.4-86.80000000000001": 15,
      "MED/108067": 16,
      "MED/111260|0.4667-0.6460000000000002": 17,
      "MED/26322": 18,
      "MED/50488": 19,
      "MED/4080222|18.2-21.425": 20,
      "MED/40801113|6.800000000000001-7.6000000000000005": 21,
      "VITAL/107000500|70.20000000000002-99.06": 22,
      "MED/96613|1.58-3.3500000000000005": 23,
      "MED/48727": 24,
      "MED/40801072|0.0-16.0": 25,
      "MED/160405": 26,
      "MED/40801118|0.0-8.0": 27,
      "MED/23694": 28,
      "MED/145324": 29,
      "MED/1150100574|3984.0000000000005-4316.0": 30,
      "MED/37578": 31,
      "MED/22023": 32,
      "LOINC/4547-6|96.56-96.66": 33,
      "MED/77770412|624.0-852.6": 34,
      "MED/66660052": 35,
      "MED/40801537|0.04-0.4": 36,
      "MED/4080100763|0.7000000000000001-1.0500000000000003": 37,
      "MED/9395|11600.000000000002-14400.000000000002": 38,
      "MED/40809217|355.0000000000002-800.0": 39,
      "MED/4080100413|0.0-4.0": 40,
      "MED/147658": 41,
      "MED/1150100025": 42,
      "MED/40801005|0.0-0.8": 43,
      "MED/40801972|14.000000000000004-22.0": 44,
      "MED/40809822": 45,
      "MED/25724": 46,
      "MED/47466": 47,
      "MED/34785": 48,
      "MED/77770355|750.0-811.0": 49,
      "MED/4080299|0.0-600.0": 50,
      "LOINC/20624-3|34.4-36.6": 51,
      "MED/40802000|706.0-792.0": 52,
      "MED/9001302": 53,
      "VITAL/160343": 54,
      "MED/135514": 55,
      "MED/40804028|2.95-1125.0": 56,
      "MED/2872": 57,
      "MED/4080523": 58,
      "MED/153818": 59,
      "MED/4080565": 60,
      "MED/4080198|49.96-62.000000000000014": 61,
      "VITAL/1071603021|4.0-4.5": 62,
      "MED/40801546|1.1-2.4000000000000004": 63,
      "MED/38100": 64,
      "MED/96613|7.51-9.200000000000001": 65,
      "VITAL/1074010011|6.6000000000000005-7.800000000000001": 66,
      "MED/12372": 67,
      "MED/12793|52.0-65.0": 68,
      "MED/179373": 69,
      "VITAL/3040102602|66.048-70.708": 70,
      "VITAL/301040|0.0-1661.037": 71,
      "MED/27291": 72,
      "MED/150779": 73,
      "LOINC/6690-2|40.5-50.650000000000006": 74,
      "MED/50403": 75,
      "MED/4080100416|14.400000000000002-21.900000000000006": 76,
      "MED/41983": 77,
      "MED/40801412|1.125-1.2": 78,
      "MED/11999": 79,
      "MED/21178": 80,
      "MED/27243": 81,
      "LOINC/2032-1|1.89-2.78": 82,
      "MED/24850|2299.2-2895.0": 83,
      "MED/4080311|97.0-133.0": 84,
      "LOINC/4548-4|12.600000000000001-14.05": 85,
      "MED/24444|0.0-27.500000000000004": 86,
      "MED/174757|1.77-2.4500000000000015": 87,
      "MED/40809553|420.8000000000002-1200.0": 88,
      "MED/40804028|2300.0000000000005-2725.0": 89,
      "MED/151727": 90,
      "MED/40801413|0.899992-0.999997": 91,
      "MED/408010180|125.0-140.0": 92,
      "MED/2395": 93,
      "MED/150303": 94,
      "VITAL/21000113|95.4-96.7": 95,
      "MED/40809223|87.0-93.0": 96,
      "VITAL/1070000081|101.2-126.5": 97,
      "MED/1150100528|419.8-446.8": 98,
      "MED/40809413": 99,
      "MED/4080311|0.0-61.0": 100,
      "VITAL/1323|2.9-8.6": 101,
      "MED/1150100728": 102,
      "MED/1150100543|53.6-67.6": 103,
      "VITAL/160347": 104,
      "MED/30791": 105,
      "MED/52615": 106,
      "MED/27733": 107,
      "MED/408010130|0.06000000000000005-0.23000000000000007": 108,
      "MED/8295": 109,
      "MED/7811": 110,
      "MED/68089": 111,
      "MED/4080033|1215.0-1360.0000000000002": 112,
      "MED/40801263|0.42240000000000005-0.55": 113,
      "MED/330": 114,
      "MED/4080198|13.5-19.0": 115,
      "MED/160343|50.80000000000001-72.60000000000001": 116,
      "MED/28169": 117,
      "MED/54093": 118,
      "MED/40809419|153.0-191.5": 119,
      "MED/158704|37.0-50.0": 120,
      "VITAL/3040102349|20.400000000000002-30.600000000000005": 121,
      "MED/40805691|2520.0-2710.0": 122,
      "MED/1158": 123,
      "MED/4080353|0.8920000000000002-1.6420000000000001": 124,
      "MED/77770670": 125,
      "MED/1934": 126,
      "MED/53993": 127,
      "MED/1150100620": 128,
      "MED/46308": 129,
      "MED/41139|0.0-0.7000000000000001": 130,
      "MED/107100107": 131,
      "MED/16845": 132,
      "LOINC/6768-6|128.4-132.8": 133,
      "MED/60700": 134,
      "MED/24383": 135,
      "MED/77770344|564.5-579.2": 136,
      "MED/43718": 137,
      "VITAL/301050|1747.084-2094.358": 138,
      "MED/27215": 139,
      "VITAL/1180000282|98.4-100.0": 140,
      "MED/40811099": 141,
      "MED/104683": 142,
      "MED/4080065|0.9420000000000002-1.2453000000000003": 143,
      "LOINC/2890-2|5.7-7.8": 144,
      "MED/1150100654": 145,
      "MED/77770850": 146,
      "MED/1150100600|23.0-30.200000000000006": 147,
      "MED/40803591|94.00000000000003-194.4": 148,
      "VITAL/21000113|81.9-85.2": 149,
      "MED/69640": 150,
      "VITAL/107000508|39.0-49.0": 151,
      "MED/40801487|0.8-1.2000000000000002": 152,
      "MED/39864|2.9512-4.0336": 153,
      "MED/283": 154,
      "VITAL/3040013342|71.8188-74.0128": 155,
      "MED/12394": 156,
      "VITAL/3040102349|73.4-268.8000000000004": 157,
      "MED/40805691|0.0-490.0": 158,
      "MED/1150101679|154.9-157.2": 159,
      "MED/4080379|45.0-67.5": 160,
      "MED/40801558|0.0-2.7": 161,
      "MED/56406": 162,
      "MED/151650": 163,
      "MED/1150101307|601.9-626.4": 164,
      "MED/40809226|162.00000000000003-207.0": 165,
      "MED/107337|538.8-572.2": 166,
      "MED/40800008|0.06000000000000002-0.07500000000000002": 167,
      "MED/33089": 168,
      "MED/34071": 169,
      "MED/157122": 170,
      "MED/4080100790|7.92-8.16": 171,
      "LOINC/2157-6|330.0-471.0": 172,
      "MED/4080100581|13.600000000000005-31.400000000000006": 173,
      "MED/4873": 174,
      "MED/17759": 175,
      "MED/408012011|2.0333000000000006-70.0": 176,
      "MED/900926": 177,
      "MED/40809761": 178,
      "VITAL/1071603021|1.0-1.5": 179,
      "MED/139741": 180,
      "VITAL/3040309901|135.9-147.60000000000002": 181,
      "MED/40801974|42.000000000000014-52.0": 182,
      "LOINC/2614-6|3.6-4.32": 183,
      "MED/168725": 184,
      "MED/1150100559|1478.0-1545.5": 185,
      "LOINC/2075-0|115.6-120.4": 186,
      "MED/66660039": 187,
      "LOINC/2345-7|169.20000000000002-192.9": 188,
      "LOINC/2339-0|320.5-382.40000000000003": 189,
      "MED/6567|8.8-12.000000000000002": 190,
      "MED/25036": 191,
      "MED/11480": 192,
      "MED/9667": 193,
      "MED/10121|32.0-43.499999999999986": 194,
      "MED/53305": 195,
      "MED/40801005|1.56-1.6800000000000002": 196,
      "MED/162911|0.148-0.1492": 197,
      "MED/42142|3.1500000000000004-4.7": 198,
      "MED/40801931": 199,
      "MED/103640|83.0-90.00000000000001": 200,
      "LOINC/769-0|40.3-50.25": 201,
      "MED/40801678": 202,
      "MED/4080617|129.0-335.0000000000001": 203,
      "VITAL/3040309901|92.4-101.10000000000001": 204,
      "MED/4080006|0.0-6.98": 205,
      "MED/40803374": 206,
      "MED/40801537|0.0-0.04": 207,
      "MED/60800": 208,
      "MED/16537": 209,
      "VITAL/3040001050|2961.192-3180.8": 210,
      "MED/107100113": 211,
      "MED/27453": 212,
      "LOINC/60017-1|293.40000000000015-373.00000000000006": 213,
      "MED/106324": 214,
      "MED/26704": 215,
      "LOINC/35674-1|19.94-41.28": 216,
      "VITAL/9|44.400000000000006-62.5": 217,
      "MED/40800008|0.01500000000000001-0.03": 218,
      "MED/25152": 219,
      "LOINC/2614-6|5.04-5.82": 220,
      "MED/158704|0.8-2.4000000000000004": 221,
      "LOINC/2708-6|99.43-100.1": 222,
      "MED/9397": 223,
      "MED/8880000136": 224,
      "MED/40801008829|694.0-750.0": 225,
      "MED/408010157|3.6200000000000006-3.84": 226,
      "MED/4595|5.9-7.200000000000001": 227,
      "MED/40801488": 228,
      "MED/145673": 229,
      "MED/35643": 230,
      "VITAL/107000508|99.0-6050.0": 231,
      "MED/68079": 232,
      "MED/40531": 233,
      "MED/167129": 234,
      "VITAL/3040209903|125.0-134.0": 235,
      "VITAL/3040001047|2096.0-2354.1400000000003": 236,
      "MED/17001": 237,
      "MED/40803228": 238,
      "MED/1150100524|114.00000000000001-190.6": 239,
      "MED/19722|51.99999999999999-80.0": 240,
      "MED/40801427|5.2-9.448": 241,
      "MED/28753": 242,
      "MED/68076": 243,
      "MED/40803649": 244,
      "MED/16843|86.4-189.9999999999997": 245,
      "MED/159280|88.2-91.2": 246,
      "MED/77770692|385.11999999999995-500.0": 247,
      "MED/99434": 248,
      "MED/50431": 249,
      "LOINC/2078-4|18.0-30.1": 250,
      "MED/40809142": 251,
      "MED/41771": 252,
      "MED/41922|45.8-65.5": 253,
      "MED/154798": 254,
      "MED/4080100725": 255,
      "MED/6388|7.126000000000001-28.000000000000007": 256,
      "MED/408301430|907.1999999999998-1344.0": 257,
      "MED/135438|1000.0-1250.0": 258,
      "MED/58263": 259,
      "MED/147822": 260,
      "LOINC/51196-4|97.2-97.3": 261,
      "MED/27472": 262,
      "MED/1150100761": 263,
      "MED/92825": 264,
      "MED/408010180|140.0-170.00000000000003": 265,
      "MED/10213": 266,
      "MED/141435|4.800000000000001-5.4750000000000005": 267,
      "MED/158759": 268,
      "LOINC/30230-7|79.80000000000001-89.4": 269,
      "MED/40801558|24.4528-25.0": 270,
      "MED/1150102293": 271,
      "MED/162911|0.1492-0.15159999999999998": 272,
      "VITAL/301550|78.00000000000003-93.1": 273,
      "MED/40801019|32.0-66.0": 274,
      "MED/11232": 275,
      "MED/60314": 276,
      "VITAL/19561|87.32000000000001-91.39999999999999": 277,
      "MED/162268": 278,
      "MED/159252": 279,
      "MED/40801263|0.8800000000000001-1.2100000000000004": 280,
      "MED/40809419|293.00000000000006-363.00000000000006": 281,
      "MED/29101": 282,
      "MED/4080000535": 283,
      "MED/36875": 284,
      "MED/161539": 285,
      "MED/30521": 286,
      "VITAL/3040103163|46.0-55.0": 287,
      "MED/107103": 288,
      "MED/77770706": 289,
      "MED/42025|79.704-79.904": 290,
      "MED/40807024": 291,
      "LOINC/3094-0|108.4-135.0": 292,
      "MED/154825": 293,
      "VITAL/3040001047|2627.88-2876.565": 294,
      "MED/40801020|78.0-99.6": 295,
      "MED/4080468|3.8000000000000007-5.2": 296,
      "MED/59122": 297,
      "MED/4080468|2.6000000000000005-3.8000000000000007": 298,
      "MED/28387|10.0-16.0": 299,
      "LOINC/4548-4|14.05-15.5": 300,
      "MED/40261|232.5-500.0": 301,
      "LOINC/41653-7|246.0-305.0": 302,
      "MED/40801949": 303,
      "MED/40809046": 304,
      "MED/4080100712|122.49999999999999-175.0": 305,
      "MED/4080100581|0.53-0.9400000000000001": 306,
      "MED/40805011": 307,
      "MED/9664": 308,
      "MED/51782|100.0-121.0": 309,
      "MED/103646|70.0-80.0": 310,
      "MED/108080|2.25-3.5703000000000014": 311,
      "MED/40801709": 312,
      "MED/20225|460.0000000000001-1100.0000000000014": 313,
      "VITAL/1074010011|3.0-4.2": 314,
      "MED/408012011|0.01297-0.019600000000000003": 315,
      "MED/19712": 316,
      "MED/77770795": 317,
      "MED/1150100524|212.20000000000002-217.0": 318,
      "LOINC/1751-7|2.4-2.46": 319,
      "LOINC/20624-3|36.6-38.8": 320,
      "MED/289": 321,
      "MED/4080476|2.5-5.0": 322,
      "MED/40801308": 323,
      "MED/66660017": 324,
      "MED/150435": 325,
      "MED/14136": 326,
      "MED/27860": 327,
      "MED/1150100528|660.0-750.0": 328,
      "MED/7035": 329,
      "LOINC/2703-7|157.0-179.0": 330,
      "MED/37581": 331,
      "MED/147645": 332,
      "VITAL/1600050110|48.400000000000006-57.300000000000004": 333,
      "MED/40801427|47.851-49.98": 334,
      "MED/27461": 335,
      "MED/1150100619|184.2-190.5": 336,
      "LOINC/30230-7|70.2-79.80000000000001": 337,
      "MED/40801070|44.190000000000005-65.60000000000001": 338,
      "MED/41892|9.025599999999999-11.415600000000003": 339,
      "VITAL/1603015501|24.0-33.0": 340,
      "MED/142881|0.4340400000000001-0.5725": 341,
      "MED/77770760|6.82-7.440000000000001": 342,
      "MED/408301405|224.00000000000003-276.0": 343,
      "MED/40808379|2.4000000000000004-3.6000000000000005": 344,
      "MED/8345": 345,
      "MED/108708": 346,
      "MED/40803389": 347,
      "MED/77770429|658.5-711.0": 348,
      "MED/4080100683": 349,
      "MED/40261|999.5-9000.0": 350,
      "MED/900962|125.0-135.0": 351,
      "MED/900101|6.800000000000001-16.560000000000006": 352,
      "MED/146509|10.25-16.0": 353,
      "MED/40803235": 354,
      "MED/42194": 355,
      "MED/41883": 356,
      "MED/4080224|0.0-10.7": 357,
      "MED/99433": 358,
      "MED/40801545|28.0-32.0": 359,
      "MED/48891": 360,
      "MED/4080465|0.07700000000000001-0.096": 361,
      "MED/25725": 362,
      "MED/43404": 363,
      "MED/57154": 364,
      "MED/18741": 365,
      "MED/8657": 366,
      "MED/40808203": 367,
      "MED/19722|0.14900000000000002-1.7200000000000004": 368,
      "LOINC/14959-1|218.5-304.6": 369,
      "MED/178556": 370,
      "VITAL/3040102602|51.354000000000006-56.492": 371,
      "MED/166065": 372,
      "MED/29474": 373,
      "MED/10121|13.0-17.5": 374,
      "VITAL/3040103161|10.0-49.2": 375,
      "MED/40801105|4.580000000000001-5.540000000000001": 376,
      "MED/40801070|32.0-44.190000000000005": 377,
      "MED/27348": 378,
      "MED/137139": 379,
      "MED/4080100401|330.0-400.0": 380,
      "MED/40809155|120.0-144.00000000000003": 381,
      "MED/40801418|1.425-1.65": 382,
      "MED/408010149": 383,
      "LOINC/2162-6|1.02-195.56000000000017": 384,
      "MED/4080225|0.3525000000000001-0.4998": 385,
      "MED/136489": 386,
      "MED/108109": 387,
      "MED/900906|300.0-444.0": 388,
      "MED/108107": 389,
      "MED/40801827": 390,
      "LOINC/2714-4|52.78-59.56": 391,
      "MED/38348": 392,
      "MED/17900": 393,
      "MED/66660057": 394,
      "MED/900930": 395,
      "MED/37909": 396,
      "MED/77770711|0.9000000000000001-1.8000000000000003": 397,
      "MED/45917": 398,
      "MED/40801018|137.5-170.00000000000003": 399,
      "MED/24494|6.34-35.72": 400,
      "MED/66669999|339.9999999999999-730.9000000000005": 401,
      "MED/77770760|6.4-6.82": 402,
      "MED/43950": 403,
      "MED/4080100859|5.0-12.5": 404,
      "MED/40801247": 405,
      "MED/40809032|42.667-59.923500000000004": 406,
      "MED/39914|0.25-0.5": 407,
      "MED/103614|25.0-55.00000000000001": 408,
      "MED/1150100776|568.6-582.0": 409,
      "MED/156948": 410,
      "MED/1150100520": 411,
      "MED/6388|212.00000000000017-420.0000000000003": 412,
      "MED/42188": 413,
      "MED/66660083": 414,
      "MED/40801262|1.5-1.58": 415,
      "MED/174756": 416,
      "MED/160921": 417,
      "VITAL/301550|2.0-22.200000000000003": 418,
      "MED/40801480": 419,
      "MED/69260": 420,
      "MED/40806319": 421,
      "MED/40801920": 422,
      "LOINC/21525-1|49.900000000000006-65.85": 423,
      "MED/4080093|4.0-5.0": 424,
      "MED/45217|110.00000000000001-145.00000000000003": 425,
      "MED/77770345|700.2-713.0": 426,
      "LOINC/6298-4|6.44-6.970000000000001": 427,
      "MED/66660085": 428,
      "MED/77770159": 429,
      "MED/41900": 430,
      "MED/162904": 431,
      "MED/40809278": 432,
      "MED/4080624|1.1940000000000002-1.4899999999999998": 433,
      "MED/23071": 434,
      "MED/10216": 435,
      "MED/40801921|16.0-23.5": 436,
      "LOINC/1974-5|0.1-0.42000000000000004": 437,
      "VITAL/3040001050|2252.16-2380.8": 438,
      "MED/30557": 439,
      "MED/40801923|23.800000000000004-35.0": 440,
      "VITAL/304000911|103.60000000000001-110.8": 441,
      "MED/159274": 442,
      "MED/4080100743|530.0-552.0": 443,
      "MED/33064": 444,
      "MED/66660087": 445,
      "MED/4080100258": 446,
      "MED/77770811": 447,
      "MED/40809032|59.923500000000004-1065.6": 448,
      "MED/4080100864|10.340000000000002-17.24": 449,
      "MED/29178": 450,
      "MED/40809126": 451,
      "MED/47507": 452,
      "MED/408301405|0.0-84.0": 453,
      "MED/4080551": 454,
      "MED/19731|4.6000000000000005-5.6000000000000005": 455,
      "MED/48840": 456,
      "MED/40810007": 457,
      "LOINC/6298-4|5.380000000000001-5.91": 458,
      "MED/66660097|1300.0-1500.0": 459,
      "MED/24444|63.6-103.0": 460,
      "MED/40801205|40.0-62.5": 461,
      "LOINC/2028-9|19.0-21.0": 462,
      "MED/40803423": 463,
      "MED/4080100712|0.0-4.2": 464,
      "MED/47033": 465,
      "MED/108078|80.0-155.00000000000006": 466,
      "MED/36581": 467,
      "LOINC/2019-8|37.6-41.8": 468,
      "MED/186313|0.0-0.005": 469,
      "MED/66660056": 470,
      "MED/38462": 471,
      "MED/33036": 472,
      "MED/26764|0.0-16.5": 473,
      "MED/57667": 474,
      "MED/15009": 475,
      "MED/60609": 476,
      "MED/40801567|16.200000000000003-18.6": 477,
      "MED/34724": 478,
      "MED/408301390": 479,
      "MED/6382|0.0-0.43720000000000003": 480,
      "MED/40801831|23.200000000000003-35.0": 481,
      "MED/40809287|130.00000000000003-190.00000000000003": 482,
      "MED/40801973": 483,
      "MED/45217|180.0-225.0": 484,
      "MED/135438|2500.0-3000.0": 485,
      "MED/18455": 486,
      "LOINC/12190-5|1.1200000000000003-1.6800000000000004": 487,
      "MED/53775": 488,
      "VITAL/105301550|48.0-57.0": 489,
      "LOINC/71694-4|34.220000000000006-36.68000000000001": 490,
      "MED/40803425": 491,
      "MED/173055|35.00000000000001-50.0": 492,
      "MED/40802000|1307.0-1384.0": 493,
      "MED/26628": 494,
      "LOINC/32717-1|129.6-136.8": 495,
      "MED/4080465|0.4300000000000001-0.6400000000000002": 496,
      "MED/66660058": 497,
      "MED/4080599|362.0-384.0": 498,
      "MED/27184": 499,
      "MED/26410": 500,
      "MED/408090340|121.00000000000001-157.00000000000003": 501,
      "MED/77770635|2575.0-2800.0": 502,
      "MED/166709": 503,
      "MED/21630": 504,
      "MED/163992": 505,
      "MED/40801558|5.75-9.8": 506,
      "MED/47175": 507,
      "MED/40801113|3.4000000000000004-4.4": 508,
      "MED/4080033|490.00000000000006-635.0": 509,
      "MED/4080498|11.200000000000001-14.0": 510,
      "MED/408090915": 511,
      "LOINC/30230-7|10.600000000000001-20.200000000000003": 512,
      "MED/408301433|0.62-0.8300000000000001": 513,
      "MED/4080040|130.0-150.0": 514,
      "MED/4080100746|0.0-448.0": 515,
      "MED/4080100866|5.300000000000001-6.1000000000000005": 516,
      "MED/40801071|799.7999999999998-1000.0": 517,
      "LOINC/764-1|38.26000000000001-46.91": 518,
      "MED/1150100799|234.0-241.2": 519,
      "MED/9001260": 520,
      "MED/30556": 521,
      "MED/12002": 522,
      "MED/38252": 523,
      "MED/1150100560|539.2-581.4": 524,
      "MED/173055|649.6999999999999-999.0": 525,
      "MED/1150100619|190.5-198.8": 526,
      "MED/1150100743|118.0-118.5": 527,
      "MED/66660055": 528,
      "MED/53539": 529,
      "MED/408301394": 530,
      "LOINC/60017-1|57.800000000000004-86.6": 531,
      "LOINC/2703-7|139.0-157.0": 532,
      "MED/144808|0.06-0.124": 533,
      "LOINC/20509-6|8.04-9.47": 534,
      "VITAL/3040309902|85.4-92.7": 535,
      "MED/96617": 536,
      "MED/4080465|0.058-0.07700000000000001": 537,
      "MED/144517": 538,
      "LOINC/14957-5|385.5-1480.0": 539,
      "LOINC/20624-3|86.7-130.0": 540,
      "MED/77770333|184.0-197.2": 541,
      "VITAL/1123010702|70.316-76.39500000000001": 542,
      "MED/40803591|1394.0000000000005-2460.000000000001": 543,
      "MED/159464": 544,
      "LOINC/2157-6|1007.0-13474.0": 545,
      "MED/9044": 546,
      "MED/6382|1.2165000000000004-1.4544000000000001": 547,
      "MED/4080100250|2.0-2.3000000000000003": 548,
      "MED/40801623|2.5-2.75": 549,
      "MED/25124": 550,
      "MED/40809217|74.0-355.0000000000002": 551,
      "MED/4080389|0.0-132.0": 552,
      "MED/4080367|47.0-56.3": 553,
      "MED/4080535|4.0-22.0": 554,
      "MED/40803412": 555,
      "MED/40801924|0.0-15.000000000000002": 556,
      "VITAL/1070000081|126.5-151.8": 557,
      "MED/4080100718|53.00000000000001-77.0": 558,
      "LOINC/718-7|1.4-3.6500000000000004": 559,
      "LOINC/768-2|32.864-41.052": 560,
      "MED/39426": 561,
      "MED/30558": 562,
      "MED/107279": 563,
      "LOINC/3096-5|24.422-37.7": 564,
      "LOINC/35678-2|125.20000000000002-144.4": 565,
      "MED/408010078|560.0-600.0": 566,
      "MED/154849": 567,
      "MED/19715": 568,
      "MED/8880000128": 569,
      "LOINC/69405-9|25.78-27.860000000000003": 570,
      "MED/77770635|2200.0-2575.0": 571,
      "MED/4080100864|17.24-25.0": 572,
      "MED/4080599|384.0-400.0": 573,
      "MED/4080379|22.5-45.0": 574,
      "MED/1150100651|380.0-450.0": 575,
      "MED/40801231": 576,
      "LOINC/2019-8|60.6-65.80000000000001": 577,
      "MED/408010078|0.0-40.0": 578,
      "MED/8861": 579,
      "MED/4080518|212.00000000000003-282.0": 580,
      "MED/38306": 581,
      "MED/408010133|161.20000000000013-440.00000000000006": 582,
      "LOINC/20624-3|52.800000000000004-61.70000000000001": 583,
      "MED/408010133|1680.0-2000.0": 584,
      "MED/10123": 585,
      "MED/4080100867": 586,
      "MED/25875": 587,
      "VITAL/3040102560|94.80000000000001-458.0000000000004": 588,
      "LOINC/13450-2": 589,
      "MED/264": 590,
      "MED/40801243|0.0-43.379999999999995": 591,
      "MED/77770693|392.5-15984.0": 592,
      "MED/40801120|70.00000000000001-92.00000000000003": 593,
      "MED/2733": 594,
      "MED/40804028|1125.0-2300.0000000000005": 595,
      "MED/40810073|11.200000000000003-12.58": 596,
      "VITAL/301040|2991.52-3299.139": 597,
      "MED/40803506": 598,
      "LOINC/2947-0|139.5-145.0": 599,
      "MED/144825": 600,
      "MED/144432": 601,
      "MED/40807059|2495.0-78100.0": 602,
      "LOINC/2828-2|35.760000000000005-44.25": 603,
      "MED/40801906": 604,
      "MED/40803431": 605,
      "MED/66660040": 606,
      "VITAL/7073790|413.0-509.99999999999994": 607,
      "MED/77770692|18.400000000000002-31.125000000000004": 608,
      "MED/40801669|8.0-16.0": 609,
      "MED/1150100559|1545.5-1613.0": 610,
      "MED/159286": 611,
      "MED/40801160": 612,
      "MED/4080100401|260.00000000000006-330.0": 613,
      "MED/4080375|0.0-0.31": 614,
      "MED/40805012": 615,
      "VITAL/19561|97.26-105.1": 616,
      "MED/408301403": 617,
      "MED/30234": 618,
      "MED/138845": 619,
      "MED/4080301": 620,
      "LOINC/30230-7|20.200000000000003-29.800000000000004": 621,
      "MED/4080181": 622,
      "MED/39639": 623,
      "MED/40801532|0.97-1.3": 624,
      "LOINC/2339-0|196.70000000000002-258.6": 625,
      "LOINC/30313-1|1.8-4.23": 626,
      "MED/408010158|0.0-4.97": 627,
      "MED/40334": 628,
      "MED/92189": 629,
      "MED/77770689|0.0-10.0": 630,
      "MED/13410": 631,
      "MED/92156": 632,
      "MED/1150100799|288.8-294.0": 633,
      "MED/10131": 634,
      "MED/24970": 635,
      "MED/1443": 636,
      "MED/40801921|37.50000000000002-50.0": 637,
      "VITAL/105301550|38.8-48.0": 638,
      "MED/408090340|0.0-6.26": 639,
      "VITAL/1323|98.2-100.0": 640,
      "LOINC/41653-7|187.00000000000003-246.0": 641,
      "MED/4080100698|90.0-100.0": 642,
      "MED/77770412|1230.0-1272.0": 643,
      "MED/40801170|67.18-148.00000000000006": 644,
      "MED/141435|8.3-12.0": 645,
      "MED/10342": 646,
      "MED/162007": 647,
      "MED/40801481": 648,
      "LOINC/14803-1|1437.500000000001-29001.0": 649,
      "MED/101903": 650,
      "MED/104031": 651,
      "MED/19725|11.500000000000002-24.50000000000001": 652,
      "MED/40801528|0.0-0.056000000000000036": 653,
      "VITAL/19502|61.8-66.1": 654,
      "MED/145267": 655,
      "LOINC/32693-4|18.6-22.3": 656,
      "MED/408301523|18.5-21.028": 657,
      "MED/13812": 658,
      "MED/28594": 659,
      "MED/16843|18.0-24.0": 660,
      "MED/8880000065": 661,
      "MED/40801418|1075.0000000000002-1300.0": 662,
      "MED/42007": 663,
      "MED/40801113|8.8-10.4": 664,
      "MED/103638|69.00000000000001-80.0": 665,
      "MED/995": 666,
      "MED/4080100859|12.5-16.10000000000001": 667,
      "MED/40804027|0.6000000000000001-0.8500000000000001": 668,
      "MED/40801429|0.0-5.800000000000001": 669,
      "VITAL/1600040020|22.0-55.0": 670,
      "MED/59140": 671,
      "MED/148015": 672,
      "LOINC/2617-9|5.3-6.260000000000001": 673,
      "MED/66669999|730.9000000000005-9600.0": 674,
      "MED/26321": 675,
      "MED/40801526|0.5-0.7500000000000001": 676,
      "MED/40801263|0.6008-0.7100000000000001": 677,
      "MED/13442": 678,
      "MED/77770648": 679,
      "MED/4080520|570.0-705.0000000000001": 680,
      "MED/57241|10.0-15.000000000000002": 681,
      "MED/11960": 682,
      "MED/27454": 683,
      "MED/59357": 684,
      "MED/23277": 685,
      "MED/4080100241|8.8-10.0": 686,
      "LOINC/30230-7|29.800000000000004-39.400000000000006": 687,
      "MED/176742": 688,
      "MED/4081710401|0.0-150.00000000000003": 689,
      "MED/40801493|0.0-0.2": 690,
      "MED/33572": 691,
      "MED/40809837": 692,
      "MED/138610": 693,
      "MED/900906|1256.0-1290.0000000000002": 694,
      "MED/159212": 695,
      "MED/27275": 696,
      "MED/24443|75.0-92.50000000000003": 697,
      "VITAL/1123010702|106.081-307.57": 698,
      "MED/139903": 699,
      "MED/11624": 700,
      "MED/11683": 701,
      "MED/4080188|307.5-375.0": 702,
      "MED/4080100257|0.0-4.800000000000001": 703,
      "MED/8880000062": 704,
      "LOINC/6298-4|4.32-4.85": 705,
      "MED/13368": 706,
      "MED/13418": 707,
      "MED/61494": 708,
      "LOINC/2951-2|178.2-197.0": 709,
      "MED/57208": 710,
      "MED/27475": 711,
      "MED/40801623|2.75-3.0": 712,
      "MED/96613|3.3500000000000005-5.800000000000001": 713,
      "VITAL/19561|66.94-71.96": 714,
      "MED/70609": 715,
      "MED/31699": 716,
      "MED/32327": 717,
      "MED/162911|0.22120000000000006-0.316": 718,
      "MED/4080100688|2245.6-2604.0": 719,
      "MED/40809556": 720,
      "MED/23579": 721,
      "LOINC/4551-8|2.4-2.44": 722,
      "MED/77770344|582.2-586.6": 723,
      "LOINC/15207-4|39.8-55.2": 724,
      "MED/143801": 725,
      "MED/3873": 726,
      "MED/160899": 727,
      "MED/28223": 728,
      "VITAL/10|20.0-30.000000000000004": 729,
      "MED/4080100248": 730,
      "MED/4080100424": 731,
      "MED/107100112": 732,
      "MED/24405": 733,
      "VITAL/3040309902|56.2-63.5": 734,
      "MED/1150100528|482.8-524.5": 735,
      "MED/69002": 736,
      "MED/40803435": 737,
      "MED/24598": 738,
      "VITAL/3040209903|69.0-80.0": 739,
      "MED/51414": 740,
      "MED/29039": 741,
      "LOINC/2160-0|9.195-10.994000000000002": 742,
      "MED/4080100866|7.7-8.5": 743,
      "MED/40801531|1150.0-1800.0": 744,
      "MED/147344": 745,
      "MED/4080544": 746,
      "MED/31474": 747,
      "VITAL/1410000001|223.407-250.328": 748,
      "MED/4080522|1.2000000000000002-1.8000000000000003": 749,
      "LOINC/20509-6|15.330000000000002-16.82": 750,
      "MED/40801340|1680.0-2000.0": 751,
      "MED/66660072": 752,
      "MED/40804027|1350.0-1750.0": 753,
      "MED/4080100875": 754,
      "MED/11082": 755,
      "MED/40809287|316.0-400.0": 756,
      "MED/1181": 757,
      "MED/44260": 758,
      "MED/40801699": 759,
      "MED/900919": 760,
      "MED/146183": 761,
      "MED/408013361|30.0-48.000000000000014": 762,
      "MED/148177": 763,
      "MED/40801136|16.000000000000007-22.0": 764,
      "MED/40801020|46.5-65.5": 765,
      "MED/681|0.56-0.9300000000000002": 766,
      "LOINC/2571-8|89.2-105.0": 767,
      "MED/146472": 768,
      "MED/68755": 769,
      "VITAL/7073790|362.8-413.0": 770,
      "MED/40801558|9.8-24.4528": 771,
      "MED/40801429|25.1466-32.751": 772,
      "MED/25770": 773,
      "MED/28533": 774,
      "MED/77770760|5.66-5.98": 775,
      "VITAL/1515|65.5-87.60000000000005": 776,
      "MED/40801922|0.0-2.1": 777,
      "MED/100734": 778,
      "MED/108078|0.0-40.0": 779,
      "MED/134476": 780,
      "MED/110481": 781,
      "MED/36045": 782,
      "MED/284": 783,
      "MED/1150100600|44.6-47.0": 784,
      "MED/40801177|0.0-240.0": 785,
      "MED/408301442": 786,
      "MED/900902|127.8-135.6": 787,
      "MED/4080100413|48.0-60.0": 788,
      "MED/166149": 789,
      "MED/66660075": 790,
      "MED/408010040|1546.0-2000.0": 791,
      "MED/27531": 792,
      "MED/168807": 793,
      "MED/164909": 794,
      "MED/4080100525|20.0-25.0": 795,
      "MED/40801243|52.940000000000005-58.72": 796,
      "LOINC/2161-8|92.94-109.48": 797,
      "MED/4080100401|137.5-160.00000000000006": 798,
      "MED/408301457": 799,
      "VITAL/3040001049|1485.02-1628.232": 800,
      "MED/1150100651|680.0000000000001-760.0": 801,
      "MED/4080100212": 802,
      "MED/31440": 803,
      "LOINC/14803-1|26.0-65.9": 804,
      "MED/28387|2.0-3.0": 805,
      "MED/45189": 806,
      "LOINC/1754-1|2.1-2.7500000000000004": 807,
      "VITAL/7073790|509.99999999999994-575.1000000000001": 808,
      "LOINC/764-1|16.720000000000002-21.35": 809,
      "MED/4080100241|5.6000000000000005-6.4": 810,
      "MED/10191": 811,
      "MED/900501|614.4-637.7": 812,
      "MED/59288": 813,
      "MED/17766": 814,
      "MED/59417": 815,
      "LOINC/30453-5|30.300000000000004-40.400000000000006": 816,
      "MED/27213": 817,
      "MED/141237": 818,
      "MED/19721|105.0-136.00000000000009": 819,
      "MED/12792|120.0-200.0": 820,
      "MED/40809215|19.400000000000002-26.000000000000007": 821,
      "MED/24730": 822,
      "MED/77770745": 823,
      "LOINC/2160-0|1.999-3.798": 824,
      "MED/77770767": 825,
      "MED/1150100795": 826,
      "MED/1150100776|582.0-600.0": 827,
      "MED/174991": 828,
      "MED/59416": 829,
      "MED/30534": 830,
      "MED/158731|58.0-1065.6": 831,
      "MED/30113|35.0-44.00000000000002": 832,
      "MED/40801216": 833,
      "MED/40801408|0.5-0.7500000000000001": 834,
      "MED/6501": 835,
      "MED/9663": 836,
      "VITAL/11|70.1528-72.153": 837,
      "MED/40806342": 838,
      "MED/103635|0.0-14.000000000000002": 839,
      "MED/24684": 840,
      "MED/92163": 841,
      "MED/178247|6.0-7.800000000000001": 842,
      "MED/17469": 843,
      "LOINC/6301-6": 844,
      "MED/30533": 845,
      "MED/32403": 846,
      "MED/1150100582|19.200000000000003-32.4": 847,
      "MED/66669999|3.900000000000002-7.999999999999998": 848,
      "MED/40801005|1.48-1.56": 849,
      "MED/178299": 850,
      "MED/40801008829|0.0-164.00000000000003": 851,
      "MED/40809220|7.300000000000002-17.0": 852,
      "MED/59339": 853,
      "MED/20119": 854,
      "MED/8880000087": 855,
      "MED/51364|37.718300000000006-49.0": 856,
      "MED/40521": 857,
      "MED/40801932": 858,
      "MED/4080100698|3.0-5.250000000000001": 859,
      "MED/31413": 860,
      "MED/1150100524|0.0-114.00000000000001": 861,
      "MED/14184": 862,
      "MED/40810079": 863,
      "MED/40801414|1.7249925-1.7500000000007763": 864,
      "MED/159282|13.0-18.5": 865,
      "LOINC/2617-9|9.04-10.180000000000001": 866,
      "MED/107982": 867,
      "MED/44961": 868,
      "MED/39422": 869,
      "MED/77770344|488.0-528.2": 870,
      "MED/41985|329.70000000000005-1000.0": 871,
      "LOINC/21476-7|46.46400000000002-61.90000000000002": 872,
      "MED/4080476|8.500000000000002-13.5": 873,
      "MED/142903": 874,
      "MED/4081710401|150.00000000000003-300.00000000000006": 875,
      "MED/9001300": 876,
      "MED/40801412|1.25-1.5000000000000002": 877,
      "MED/40801837|0.153-0.196": 878,
      "MED/150973": 879,
      "VITAL/3040309902|70.80000000000001-78.1": 880,
      "MED/28281": 881,
      "MED/900902|135.6-137.8": 882,
      "VITAL/301050|2094.358-2399.5800000000004": 883,
      "MED/169829": 884,
      "MED/31360": 885,
      "MED/104500": 886,
      "VITAL/105301550|99.1-100.0": 887,
      "MED/25469": 888,
      "MED/103645|82.5-91.0": 889,
      "MED/151726": 890,
      "MED/24850|1249.2-1832.4": 891,
      "MED/175290": 892,
      "MED/7822": 893,
      "MED/6567|0.0-1.6": 894,
      "MED/40801962": 895,
      "MED/19722|15.0-22.00000000000001": 896,
      "MED/4080054": 897,
      "MED/171010": 898,
      "MED/40809553|30.0-38.00000000000001": 899,
      "MED/1129": 900,
      "MED/40801190": 901,
      "MED/56405": 902,
      "MED/4080508|0.5800000000000003-1.1": 903,
      "MED/40801491|2.0-7.200000000000005": 904,
      "MED/40801020|20.5-36.0": 905,
      "MED/140168": 906,
      "MED/1150100752": 907,
      "MED/162911|0.045000000000000005-0.07504": 908,
      "MED/40801120|0.0-6.0": 909,
      "MED/31576": 910,
      "VITAL/1323|65.0-91.2": 911,
      "MED/40803545": 912,
      "MED/4080100866|2.1-2.9000000000000004": 913,
      "MED/77770744": 914,
      "MED/4080100689": 915,
      "MED/47952": 916,
      "MED/408301453": 917,
      "MED/40809224|0.0-5.0": 918,
      "LOINC/71694-4|24.78-27.14": 919,
      "VITAL/107000500|25.80000000000001-70.20000000000002": 920,
      "LOINC/6690-2|75.95000000000002-97.4": 921,
      "MED/33931": 922,
      "LOINC/777-3|608.5-730.0000000000001": 923,
      "MED/13128": 924,
      "MED/4080100643": 925,
      "MED/40803540": 926,
      "MED/40801416|1.5500000000000003-68.02000000000007": 927,
      "MED/40809224|20.0-30.000000000000004": 928,
      "MED/69586": 929,
      "MED/51412": 930,
      "MED/40801340|1480.0-1680.0": 931,
      "MED/142241": 932,
      "MED/4080520|325.0-420.0": 933,
      "MED/1150101307|626.4-660.5": 934,
      "VITAL/315870": 935,
      "MED/50532": 936,
      "MED/40802000|1092.0-1307.0": 937,
      "MED/175007": 938,
      "LOINC/2823-3|4.360000000000001-5.380000000000001": 939,
      "MED/24443|145.0-175.0": 940,
      "MED/40809034|140.5-167.00000000000003": 941,
      "MED/29221": 942,
      "MED/155743": 943,
      "MED/4080100618|0.0-80.0": 944,
      "LOINC/15202-5|32.400000000000006-35.2": 945,
      "MED/681|5.800000000000004-7.4": 946,
      "MED/176654": 947,
      "MED/4080168": 948,
      "MED/40803591|194.4-294.6": 949,
      "MED/8607": 950,
      "MED/28360": 951,
      "MED/175019|1.0-5.500000000000002": 952,
      "MED/20468": 953,
      "MED/40809221|10.0-25.000000000000007": 954,
      "MED/40801545|32.0-100.0": 955,
      "MED/40803699": 956,
      "MED/40801807|175.0-250.0": 957,
      "MED/40803866": 958,
      "MED/50487": 959,
      "MED/170398": 960,
      "MED/104469": 961,
      "MED/149546": 962,
      "VITAL/2101763523|4194.24-4750.4": 963,
      "LOINC/69405-9|48.64-55.9": 964,
      "MED/40801026": 965,
      "MED/9662": 966,
      "MED/22084": 967,
      "MED/28477": 968,
      "MED/40831766": 969,
      "MED/158731|0.0-1.9": 970,
      "MED/11709": 971,
      "MED/17890": 972,
      "MED/18960": 973,
      "MED/6380|50.400000000000006-65.0": 974,
      "LOINC/35678-2|48.400000000000006-67.60000000000001": 975,
      "MED/102145": 976,
      "MED/3943": 977,
      "MED/4080100570|15.02-15.32": 978,
      "MED/167581": 979,
      "MED/107337|685.0-714.0": 980,
      "MED/40809218|84.0-834.0000000000001": 981,
      "MED/77770814": 982,
      "MED/23634": 983,
      "MED/4080442|4.200000000000001-6.1000000000000005": 984,
      "MED/40805691|1950.0-2140.0": 985,
      "MED/29073": 986,
      "LOINC/2032-1|6.340000000000001-7.23": 987,
      "MED/186313|0.01-0.015000000000000003": 988,
      "MED/4080100859|600.0-4000.0": 989,
      "MED/40809816": 990,
      "MED/8880000097": 991,
      "MED/4080375|1.5200000000000002-1.72": 992,
      "MED/40808743": 993,
      "LOINC/1751-7|3.02-3.16": 994,
      "MED/40807008|384.0-424.00000000000006": 995,
      "MED/40800008|0.07500000000000002-0.2": 996,
      "MED/19034": 997,
      "LOINC/41653-7|10.0-69.0": 998,
      "MED/1150100691|0.0-4.0": 999,
      "MED/40801413|0.0-0.45": 1000,
      "VITAL/1600040018|95.0-98.05": 1001,
      "MED/57670": 1002,
      "MED/27075": 1003,
      "MED/40801527|0.0-12.000000000000002": 1004,
      "MED/30113|0.0-7.000000000000001": 1005,
      "MED/154803": 1006,
      "MED/6567|3.500000000000001-5.2": 1007,
      "MED/36800": 1008,
      "MED/40801117|23.600000000000023-36.20000000000002": 1009,
      "MED/4080100525|2.5-3.0": 1010,
      "VITAL/1600040023|84.5-87.6": 1011,
      "MED/77770664": 1012,
      "LOINC/763-3|9.624-23.14": 1013,
      "MED/56599": 1014,
      "MED/40806472": 1015,
      "MED/27214": 1016,
      "MED/99088": 1017,
      "MED/25478": 1018,
      "MED/40801683|10.540000000000001-15.800000000000011": 1019,
      "MED/11417": 1020,
      "LOINC/2703-7|76.0-88.0": 1021,
      "MED/40809218|72.00000000000001-84.0": 1022,
      "MED/43727": 1023,
      "MED/60588": 1024,
      "MED/180374": 1025,
      "MED/51825": 1026,
      "MED/27183": 1027,
      "MED/14308": 1028,
      "MED/41656": 1029,
      "LOINC/718-7|5.7-7.750000000000001": 1030,
      "LOINC/769-0|89.45-100.0": 1031,
      "MED/4080089|0.0-0.03418": 1032,
      "MED/1150100638": 1033,
      "MED/40801118|56.00000000000001-64.0": 1034,
      "MED/4080100717|0.0-0.8": 1035,
      "MED/24444|235.07000000000005-262.5": 1036,
      "MED/24556": 1037,
      "VITAL/105301550|28.0-38.8": 1038,
      "MED/99094": 1039,
      "MED/408301430|688.0-907.1999999999998": 1040,
      "VITAL/3040102349|0.0-10.200000000000001": 1041,
      "MED/2377": 1042,
      "MED/408010180|230.00000000000006-300.00000000000006": 1043,
      "MED/40801981|53.00000000000001-63.0": 1044,
      "MED/4080224|10.7-11.3": 1045,
      "MED/44142": 1046,
      "MED/12793|65.0-78.0": 1047,
      "MED/1150100799|248.4-252.4": 1048,
      "MED/27762|7972.0-30000.0": 1049,
      "MED/40801095": 1050,
      "MED/167128": 1051,
      "MED/40801120|45.0-70.00000000000001": 1052,
      "LOINC/2162-6|195.56000000000017-384.00000000000006": 1053,
      "MED/40801138|1.8-2.7": 1054,
      "LOINC/15202-5|83.19999999999999-158.0": 1055,
      "MED/40802000|508.0000000000001-706.0": 1056,
      "MED/160343|72.60000000000001-999.0": 1057,
      "MED/6388|28.000000000000007-52.000000000000014": 1058,
      "MED/40801974|58.00000000000001-62.0": 1059,
      "MED/1150100498": 1060,
      "MED/40801921|2.069-5.0": 1061,
      "MED/40801019|66.0-76.0": 1062,
      "MED/40809444|215.0000000000001-680.0": 1063,
      "MED/4080375|2.3000000000000007-3.9000000000000004": 1064,
      "MED/900205|31.0-33.4": 1065,
      "MED/40801097|0.44000000000000006-0.6599999999999998": 1066,
      "MED/77770634|1200.0000000000002-1350.0": 1067,
      "MED/40801978|448.60000000000036-853.1999999999999": 1068,
      "LOINC/14803-1|320.80000000000007-519.3": 1069,
      "MED/28651": 1070,
      "MED/25592": 1071,
      "MED/158704|2.4000000000000004-4.800000000000001": 1072,
      "LOINC/41653-7|423.00000000000006-482.0": 1073,
      "MED/14183": 1074,
      "MED/107990": 1075,
      "MED/174757|4.305-5.750000000000002": 1076,
      "MED/40801170|148.00000000000006-310.0000000000001": 1077,
      "MED/40801485": 1078,
      "MED/40801981|26.0-35.0": 1079,
      "MED/408012011|0.0291-0.032200000000000006": 1080,
      "MED/6380|204.99999999999997-300.0": 1081,
      "MED/6376": 1082,
      "MED/66660044": 1083,
      "MED/4080510": 1084,
      "LOINC/2162-6|845.8-999.8000000000001": 1085,
      "VITAL/8|106.80000000000001-133.5": 1086,
      "MED/40801014|0.0-21.0": 1087,
      "LOINC/768-2|15.792-19.74": 1088,
      "MED/4080225|0.06185-0.11494": 1089,
      "MED/40801923|12.600000000000001-15.700000000000003": 1090,
      "MED/55969": 1091,
      "MED/31619": 1092,
      "MED/77770429|533.5-600.0": 1093,
      "VITAL/304000911|68.80000000000001-74.4": 1094,
      "MED/40801401": 1095,
      "MED/40801558|25.0-41.264": 1096,
      "MED/40801558|46.4948-48.138": 1097,
      "MED/167358": 1098,
      "MED/408010042|850.0-925.0": 1099,
      "MED/6316": 1100,
      "MED/40801415|2.0-2.2": 1101,
      "MED/8880000139": 1102,
      "LOINC/768-2|7.896-11.844000000000001": 1103,
      "MED/53159": 1104,
      "LOINC/35676-6|28.4-41.8": 1105,
      "MED/17466": 1106,
      "MED/40801921|50.0-57.5": 1107,
      "MED/42307": 1108,
      "MED/4080100398|645.0000000000001-1110.0": 1109,
      "VITAL/1600040018|102.5-103.23": 1110,
      "MED/40806620": 1111,
      "MED/1150100776|525.2-553.6": 1112,
      "LOINC/2617-9|6.260000000000001-7.920000000000001": 1113,
      "MED/98537": 1114,
      "MED/26989": 1115,
      "MED/20225|210.0-275.0": 1116,
      "LOINC/17861-6|8.91-9.24": 1117,
      "MED/27185": 1118,
      "MED/42025|83.904-84.504": 1119,
      "MED/77770857|0.0-400.0": 1120,
      "MED/39914|5.0-100.0": 1121,
      "MED/40809032|1.275-4.0": 1122,
      "MED/408010050|400.0-425.0": 1123,
      "MED/56973": 1124,
      "MED/59441": 1125,
      "LOINC/15202-5|70.2-83.19999999999999": 1126,
      "MED/4080100763|3.5999999999999996-5.0": 1127,
      "MED/900501|666.5-687.6": 1128,
      "MED/408301432": 1129,
      "MED/9001372": 1130,
      "MED/4080268|55.5-59.5": 1131,
      "MED/66660067": 1132,
      "MED/108794": 1133,
      "MED/40801305|0.625-1.0000000000000004": 1134,
      "MED/4080100420|0.6499999999999999-1.0": 1135,
      "MED/40809819": 1136,
      "LOINC/48642-3|19.7-22.13": 1137,
      "MED/6617|362.50000000000006-500.0": 1138,
      "MED/40808201": 1139,
      "LOINC/751-8|5.102-7.638000000000001": 1140,
      "MED/40803391": 1141,
      "LOINC/2157-6|12.0-44.0": 1142,
      "MED/4080100712|74.5-90.00000000000001": 1143,
      "LOINC/2777-1|4.1-4.25": 1144,
      "LOINC/35678-2|106.0-125.20000000000002": 1145,
      "VITAL/3040340012|47.400000000000006-61.0": 1146,
      "MED/30559": 1147,
      "MED/19725|1.6350000000000002-11.500000000000002": 1148,
      "MED/60098": 1149,
      "MED/158698|7.800000000000001-10.500000000000004": 1150,
      "MED/15002": 1151,
      "MED/40801017|0.0-14.000000000000004": 1152,
      "VITAL/3040103164|86.4-99.0": 1153,
      "MED/26320": 1154,
      "MED/68749": 1155,
      "MED/1150100574|5796.0-7440.0": 1156,
      "MED/40809712|32.20000000000001-49.40000000000001": 1157,
      "MED/108080|3.5703000000000014-4.4604": 1158,
      "MED/40801527|32.00000000000001-41.00000000000001": 1159,
      "MED/102100": 1160,
      "MED/3739": 1161,
      "VITAL/160351|4.0-5.500000000000001": 1162,
      "MED/4080367|202.00000000000003-300.0": 1163,
      "MED/40801972|38.00000000000001-43.0": 1164,
      "MED/41924|170.00000000000003-200.0": 1165,
      "MED/150781": 1166,
      "LOINC/2708-6|94.61-95.68": 1167,
      "MED/144826": 1168,
      "MED/4080433|168.0-190.0": 1169,
      "MED/4080590|360.00000000000006-440.00000000000006": 1170,
      "MED/2776": 1171,
      "VITAL/3040340011|186.00000000000009-1035.4": 1172,
      "MED/408010157|2.9200000000000004-3.18": 1173,
      "MED/135445": 1174,
      "MED/40811014|85.0-96.00000000000001": 1175,
      "MED/13443": 1176,
      "MED/25756": 1177,
      "VITAL/107000500|998.8000000000001-1045105.0": 1178,
      "MED/4080200000": 1179,
      "MED/1150100560|1434.0-1527.2": 1180,
      "MED/1150100750": 1181,
      "MED/40801511": 1182,
      "MED/28061": 1183,
      "MED/51001": 1184,
      "MED/20610": 1185,
      "MED/160898": 1186,
      "MED/4080065|0.7472-0.9420000000000002": 1187,
      "MED/1048": 1188,
      "MED/40803276": 1189,
      "MED/66660097|825.0000000000002-1100.0": 1190,
      "MED/77770669|170.0-199.6": 1191,
      "MED/168327": 1192,
      "MED/40803591|468.00000000000006-682.5": 1193,
      "MED/30829": 1194,
      "LOINC/38483-4|2.0-2.460000000000001": 1195,
      "MED/16665": 1196,
      "MED/161506": 1197,
      "MED/1150100619|198.8-218.1": 1198,
      "VITAL/3040001054|2345.69-2543.846": 1199,
      "MED/40801419|1750.0-2000.0": 1200,
      "LOINC/2829-0": 1201,
      "MED/4080100459|74.00000000000003-82.0": 1202,
      "MED/27382": 1203,
      "MED/4080508|0.0-0.024": 1204,
      "MED/95000": 1205,
      "MED/21340": 1206,
      "MED/4080100416|76.0-86.0": 1207,
      "MED/40803474": 1208,
      "MED/109484|0.99-360.0": 1209,
      "MED/40803606": 1210,
      "VITAL/3040001050|2671.2-2795.2000000000003": 1211,
      "LOINC/20563-3|14.36-50.1": 1212,
      "MED/4080100413|28.000000000000004-36.00000000000001": 1213,
      "LOINC/770-8|81.1-90.15": 1214,
      "MED/66660071": 1215,
      "LOINC/19123-9|2.8600000000000003-3.1": 1216,
      "MED/4080317|73.0-84.0": 1217,
      "MED/40810076": 1218,
      "MED/168437": 1219,
      "LOINC/48642-3|35.0-38.52": 1220,
      "MED/42142|0.0-1.275": 1221,
      "MED/77770634|450.00000000000006-600.0000000000001": 1222,
      "MED/40806384": 1223,
      "MED/4080100398|0.0-645.0000000000001": 1224,
      "LOINC/2777-1|2.4-2.5500000000000003": 1225,
      "MED/40809222|0.0-6.000000000000001": 1226,
      "MED/30519": 1227,
      "MED/103614|112.50000000000004-150.0": 1228,
      "MED/1150102155": 1229,
      "MED/4080268|31.592-32.56": 1230,
      "MED/8624": 1231,
      "MED/4080100525|7.5-8.0": 1232,
      "MED/43726": 1233,
      "MED/40801270|1100.0-1106.25": 1234,
      "MED/30625": 1235,
      "MED/40801416|0.55-1.2000000000000002": 1236,
      "MED/17383": 1237,
      "MED/40809287|284.00000000000006-316.0": 1238,
      "MED/4595|8.6-10.0": 1239,
      "MED/106933": 1240,
      "LOINC/2947-0|123.0-128.5": 1241,
      "LOINC/768-2|23.688000000000002-27.786000000000005": 1242,
      "MED/165371": 1243,
      "MED/40801340|400.0-800.0000000000007": 1244,
      "MED/40801976|0.8-2.8000000000000016": 1245,
      "LOINC/35678-2|29.200000000000003-48.400000000000006": 1246,
      "MED/4080498|37.60000000000001-64.00000000000003": 1247,
      "MED/139619": 1248,
      "MED/19777": 1249,
      "MED/29555": 1250,
      "MED/40801429|45.514-48.2474": 1251,
      "MED/134450": 1252,
      "MED/40811014|21.0-32.0": 1253,
      "LOINC/2955-3|97.30000000000001-113.60000000000001": 1254,
      "VITAL/7073780|48.0-67.4": 1255,
      "MED/4080304|3.500000000000001-6.0": 1256,
      "MED/41139|302.40000000000026-949.9999999999998": 1257,
      "MED/40801948": 1258,
      "VITAL/14|2121.12-2500.878592001411": 1259,
      "MED/111260|0.21420000000000003-0.31420000000000003": 1260,
      "VITAL/2101763523|5319.04-5347.2": 1261,
      "MED/53343": 1262,
      "MED/66660102": 1263,
      "MED/160299": 1264,
      "MED/106740": 1265,
      "MED/40809444|69.00000000000003-215.0000000000001": 1266,
      "MED/40801113|1.8-2.6": 1267,
      "MED/175006": 1268,
      "MED/3087": 1269,
      "MED/40801669|72.00000000000001-90.00000000000001": 1270,
      "MED/66660089": 1271,
      "MED/40801177|1045.0-1170.0": 1272,
      "MED/40801429|49.92-51.546": 1273,
      "MED/35080": 1274,
      "MED/19708|44.36-62.5": 1275,
      "MED/4080508|1.9000000000000004-2.4200000000000004": 1276,
      "MED/138820": 1277,
      "MED/42280": 1278,
      "MED/40809224|75.0-85.0": 1279,
      "MED/97928": 1280,
      "LOINC/2532-0|471.5-552.4000000000001": 1281,
      "MED/103634|0.0-8.5": 1282,
      "MED/11708|271.5000000000001-350.0": 1283,
      "MED/1150100582|37.8-38.4": 1284,
      "MED/77770693|138.75-172.00000000000006": 1285,
      "MED/40801427|0.0-5.2": 1286,
      "MED/40801708": 1287,
      "MED/103614|65.0-77.5": 1288,
      "MED/40807029|864.0-896.0": 1289,
      "MED/4080388|1000.0-1125.0": 1290,
      "MED/40801415|1201.0000000000002-2000.0": 1291,
      "MED/178247|0.0-0.8": 1292,
      "MED/69273": 1293,
      "MED/40801205|225.0-1000.0": 1294,
      "MED/4080100790|0.0-4.5200000000000005": 1295,
      "MED/42142|12.350000000000001-15.8": 1296,
      "MED/30886|7959.999999999999-30000.0": 1297,
      "MED/408010174": 1298,
      "MED/4080100718|121.4-143.5": 1299,
      "MED/49647": 1300,
      "LOINC/2162-6|488.60000000000014-570.0": 1301,
      "MED/40801071|90.00000000000001-125.0": 1302,
      "MED/10121|8.5-13.0": 1303,
      "MED/77770205": 1304,
      "MED/51425": 1305,
      "MED/24850|3580.8-4033.4": 1306,
      "MED/51782|121.0-135.0": 1307,
      "MED/2866": 1308,
      "MED/41922|117.5-161.20000000000002": 1309,
      "MED/16975": 1310,
      "LOINC/1754-1|3.4-4.2": 1311,
      "MED/4080033|0.0-345.0": 1312,
      "MED/408010133|1040.0000000000002-1360.0000000000002": 1313,
      "MED/172012": 1314,
      "MED/40803371": 1315,
      "MED/40801417|1.5-1.8000000000000003": 1316,
      "MED/4080302|100.0-120.00000000000001": 1317,
      "MED/4080522|1.8000000000000003-2.4000000000000004": 1318,
      "MED/28409|6.800000000000001-9.06": 1319,
      "LOINC/2777-1|1.7-2.05": 1320,
      "MED/158667": 1321,
      "VITAL/3040309901|127.20000000000002-135.9": 1322,
      "MED/40801490": 1323,
      "MED/40801206|85.00000000000001-112.5": 1324,
      "MED/55124": 1325,
      "MED/40801831|15.600000000000001-23.200000000000003": 1326,
      "MED/176640": 1327,
      "MED/6841": 1328,
      "VITAL/107000508|29.0-39.0": 1329,
      "MED/4080657": 1330,
      "MED/39914|4.0-5.0": 1331,
      "MED/27459": 1332,
      "MED/42142|15.8-29.00000000000002": 1333,
      "MED/408301433|0.31-0.62": 1334,
      "MED/40809130": 1335,
      "MED/40807042": 1336,
      "LOINC/32713-0|7.53-8.42": 1337,
      "MED/24494|59.78-64.0": 1338,
      "MED/900111": 1339,
      "MED/51695": 1340,
      "MED/40807038|700.0-850.0": 1341,
      "MED/40801115": 1342,
      "MED/98499": 1343,
      "MED/53814": 1344,
      "MED/40801959": 1345,
      "MED/90680": 1346,
      "MED/159180": 1347,
      "MED/40803481": 1348,
      "MED/10190": 1349,
      "MED/68121": 1350,
      "MED/4080100625|400.0-560.0000000000001": 1351,
      "MED/1150101850": 1352,
      "MED/4080624|0.0-0.08200000000000002": 1353,
      "MED/40803446": 1354,
      "VITAL/107000508|69.0-79.0": 1355,
      "MED/10518": 1356,
      "MED/31454": 1357,
