{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "HR|98.0-107.5": 7,
      "Platelets|309.0-2322.0": 8,
      "Resp|20.0-22.0": 9,
      "O2Sat|99.0-100.0": 10,
      "Magnesium|0.5-1.7": 11,
      "SBP|124.0-131.0": 12,
      "Potassium|3.6-3.8": 13,
      "Phosphate|4.3-5.1": 14,
      "Calcium|8.9-9.2": 15,
      "Alkalinephos|113.0-151.0": 16,
      "Glucose|92.0-103.0": 17,
      "Creatinine|0.79-0.88": 18,
      "Hct|23.0-25.1": 19,
      "TroponinI|0.22-0.57": 20,
      "Bilirubin_total|0.5-0.6": 21,
      "MAP|84.0-88.5": 22,
      "DBP|58.0-61.0": 23,
      "Hgb|7.5-8.2": 24,
      "BUN|8.0-10.0": 25,
      "AST|18.0-22.0": 26,
      "WBC|8.5-9.6": 27,
      "PTT|38.8-46.7": 28,
      "Temp|37.3-37.5": 29,
      "DBP|72.0-77.0": 30,
      "SBP|138.0-147.0": 31,
      "O2Sat|100.0-": 32,
      "Resp|22.0-24.0": 33,
      "MAP|93.0-99.0": 34,
      "O2Sat|97.0-98.0": 35,
      "DBP|65.0-68.0": 36,
      "Calcium|8.6-8.9": 37,
      "HR|107.5-211.0": 38,
      "Phosphate|3.9-4.3": 39,
      "Magnesium|2.1-2.2": 40,
      "Potassium|3.8-3.9": 41,
      "MAP|80.0-84.0": 42,
      "O2Sat|98.0-99.0": 43,
      "DBP|55.0-58.0": 44,
      "HR|88.0-92.0": 45,
      "SBP|112.0-118.0": 46,
      "HR|92.0-98.0": 47,
      "MAP|72.0-76.5": 48,
      "Temp|37.1-37.3": 49,
      "Resp|18.0-20.0": 50,
      "DBP|50.0-55.0": 51,
      "SBP|105.0-112.0": 52,
      "MAP|76.5-80.0": 53,
      "Potassium|3.9-4.0": 54,
      "SBP|97.0-105.0": 55,
      "HR|74.0-79.0": 56,
      "HR|79.0-83.0": 57,
      "SBP|118.0-124.0": 58,
      "Temp|36.6-36.7": 59,
      "DBP|61.0-65.0": 60,
      "HR|83.0-88.0": 61,
      "Glucose|112.0-120.0": 62,
      "Hgb|10.6-11.3": 63,
      "Hct|32.5-34.6": 64,
      "Temp|36.4-36.6": 65,
      "SBP|147.0-159.0": 66,
      "MAP|108.0-300.0": 67,
      "DBP|77.0-85.0": 68,
      "Resp|24.0-100.0": 69,
      "DBP|85.0-300.0": 70,
      "Temp|36.7-36.9": 71,
      "O2Sat|95.0-96.0": 72,
      "MAP|88.5-93.0": 73,
      "Alkalinephos|92.0-113.0": 74,
      "Bilirubin_total|0.4-0.5": 75,
      "Hct|30.5-32.5": 76,
      "Hgb|9.3-9.9": 77,
      "PTT|30.7-32.3": 78,
      "Glucose|13.0-92.0": 79,
      "Magnesium|2.3-2.5": 80,
      "Phosphate|5.1-15.5": 81,
      "Potassium|4.8-15.8": 82,
      "BUN|46.95-268.0": 83,
      "Bilirubin_direct|0.101-0.2": 84,
      "Creatinine|3.13-41.9": 85,
      "Platelets|226.0-258.0": 86,
      "HR|69.0-74.0": 87,
      "EtCO2|27.0-29.5": 88,
      "O2Sat|20.0-94.0": 89,
      "Temp|30.0-36.0": 90,
      "Calcium|1.18-4.53": 91,
      "MAP|99.0-108.0": 92,
      "pH|7.42-7.44": 93,
      "PaCO2|42.8-45.5": 94,
      "FiO2|1.0-4000.0": 95,
      "Potassium|4.0-4.16": 96,
      "SaO2|93.1-95.1": 97,
      "EtCO2|23.0-27.0": 98,
      "Lactate|1.97-2.36": 99,
      "MAP|67.0-72.0": 100,
      "SBP|20.0-97.0": 101,
      "HR|62.0-69.0": 102,
      "PaCO2|37.0-39.0": 103,
      "Potassium|4.3-4.5": 104,
      "Temp|36.0-36.4": 105,
      "pH|7.44-7.47": 106,
      "SaO2|96.9-97.5": 107,
      "Lactate|1.68-1.97": 108,
      "SaO2|98.0-98.5": 109,
      "FiO2|0.7-1.0": 110,
      "Calcium|1.0-1.18": 111,
      "Lactate|1.42-1.68": 112,
      "SBP|131.0-138.0": 113,
      "Temp|37.85-50.0": 114,
      "EtCO2|33.0-35.0": 115,
      "FiO2|0.4-0.5": 116,
      "SaO2|96.1-96.9": 117,
      "PaCO2|39.0-40.8": 118,
      "BUN|1.0-8.0": 119,
      "Hct|28.7-30.5": 120,
      "Hgb|8.7-9.3": 121,
      "WBC|6.5-7.6": 122,
      "Platelets|180.0-201.0": 123,
      "EtCO2|29.5-31.5": 124,
      "Resp|1.0-13.5": 125,
      "Potassium|4.5-4.8": 126,
      "DBP|68.0-72.0": 127,
      "Calcium|9.2-27.9": 128,
      "Creatinine|1.13-1.34": 129,
      "Magnesium|2.2-2.3": 130,
      "O2Sat|96.0-97.0": 131,
      "Resp|15.0-16.0": 132,
      "SaO2|97.5-98.0": 133,
      "O2Sat|94.0-95.0": 134,
      "EtCO2|35.0-37.0": 135,
      "PaCO2|40.8-42.8": 136,
      "Potassium|1.3-3.4": 137,
      "Bilirubin_total|1.0-1.2": 138,
      "Hgb|9.9-10.6": 139,
      "AST|26.0-32.0": 140,
      "BUN|15.0-17.0": 141,
      "Creatinine|0.6-0.7": 142,
      "Platelets|201.0-226.0": 143,
      "WBC|0.1-5.2": 144,
      "Resp|16.0-17.5": 145,
      "Platelets|258.0-309.0": 146,
      "Hgb|2.3-7.5": 147,
      "Hct|9.1-23.0": 148,
      "WBC|10.7-12.0": 149,
      "Glucose|137.0-148.0": 150,
      "Potassium|3.4-3.6": 151,
      "Magnesium|1.9-2.0": 152,
      "WBC|9.6-10.7": 153,
      "Creatinine|0.88-0.99": 154,
      "Alkalinephos|62.0-70.0": 155,
      "AST|32.0-41.0": 156,
      "Bilirubin_total|0.8-1.0": 157,
      "TroponinI|0.01-0.03": 158,
      "Hgb|12.1-13.3": 159,
      "Hct|37.0-40.0": 160,
      "Resp|13.5-15.0": 161,
      "Glucose|128.0-137.0": 162,
      "Hct|34.6-37.0": 163,
      "Glucose|103.0-112.0": 164,
      "Calcium|8.2-8.4": 165,
      "BUN|12.0-15.0": 166,
      "Hgb|11.3-12.1": 167,
      "Phosphate|3.3-3.5": 168,
      "SBP|159.0-300.0": 169,
      "Temp|37.5-37.85": 170,
      "Temp|36.9-37.1": 171,
      "Magnesium|1.7-1.8": 172,
      "Phosphate|2.7-3.0": 173,
      "MAP|30.0-67.0": 174,
      "DBP|20.0-50.0": 175,
      "HR|20.0-62.0": 176,
      "Glucose|148.0-164.0": 177,
      "Bilirubin_direct|0.1-0.101": 178,
      "Calcium|7.6-8.0": 179,
      "AST|15.0-18.0": 180,
      "Creatinine|0.2-0.6": 181,
      "Phosphate|3.0-3.3": 182,
      "Hct|26.9-28.7": 183,
      "BUN|17.0-20.0": 184,
      "Magnesium|2.0-2.1": 185,
      "Potassium|4.16-4.3": 186,
      "Creatinine|1.34-1.75": 187,
      "BUN|10.0-12.0": 188,
      "Hct|40.0-70.2": 189,
      "Platelets|113.0-138.0": 190,
      "Hgb|13.3-30.0": 191,
      "Platelets|84.0-113.0": 192,
      "Lactate|4.04-6.27": 193,
      "PaCO2|35.6-37.0": 194,
      "WBC|7.6-8.5": 195,
      "Calcium|4.53-7.6": 196,
      "pH|7.47-7.71": 197,
      "FiO2|0.5-0.7": 198,
      "BUN|32.0-46.95": 199,
      "Calcium|8.4-8.6": 200,
      "Creatinine|1.75-3.13": 201,
      "WBC|13.8-17.0": 202,
      "Hct|25.1-26.9": 203,
      "Bilirubin_total|0.7-0.8": 204,
      "Alkalinephos|70.0-79.0": 205,
      "AST|22.0-26.0": 206,
      "Glucose|164.0-198.0": 207,
      "Magnesium|2.5-9.8": 208,
      "PaCO2|33.6-35.6": 209,
      "PaCO2|30.0-33.6": 210,
      "Bilirubin_total|0.6-0.7": 211,
      "Lactate|2.98-4.04": 212,
      "Glucose|198.0-891.0": 213,
      "Glucose|120.0-128.0": 214,
      "TroponinI|0.05-0.1": 215,
      "TroponinI|0.1-0.22": 216,
      "TroponinI|0.57-1.67": 217,
      "WBC|12.0-13.8": 218,
      "Bilirubin_total|0.1-0.4": 219,
      "Platelets|159.0-180.0": 220,
      "PTT|34.6-38.8": 221,
      "Alkalinephos|49.0-56.0": 222,
      "Bilirubin_total|1.7-2.9": 223,
      "PTT|32.3-34.6": 224,
      "Magnesium|1.8-1.9": 225,
      "BUN|20.0-25.0": 226,
      "Creatinine|0.99-1.13": 227,
      "Fibrinogen|317.7-371.0": 228,
      "Fibrinogen|251.0-281.0": 229,
      "Phosphate|3.5-3.9": 230,
      "SaO2|99.4-100.0": 231,
      "pH|7.4-7.42": 232,
      "Lactate|6.27-22.25": 233,
      "Platelets|138.0-159.0": 234,
      "BUN|25.0-32.0": 235,
      "PTT|29.2-30.7": 236,
      "WBC|17.0-440.0": 237,
      "EtCO2|42.0-100.0": 238,
      "PaCO2|12.0-30.0": 239,
      "SaO2|23.0-93.1": 240,
      "SaO2|98.9-99.4": 241,
      "AST|250.8-9961.0": 242,
      "Bilirubin_total|2.9-49.6": 243,
      "Alkalinephos|40.0-49.0": 244,
      "Bilirubin_direct|2.049-30.0": 245,
      "Alkalinephos|56.0-62.0": 246,
      "Alkalinephos|79.0-92.0": 247,
      "Platelets|1.0-84.0": 248,
      "Alkalinephos|151.0-1650.0": 249,
      "AST|96.0-250.8": 250,
      "FiO2|0.28-0.36": 251,
      "Calcium|8.0-8.2": 252,
      "Bilirubin_direct|1.0-2.049": 253,
      "AST|57.0-96.0": 254,
      "PTT|66.5-250.0": 255,
      "PTT|46.7-66.5": 256,
      "Lactate|1.0-1.22": 257,
      "Lactate|0.4-1.0": 258,
      "Fibrinogen|371.0-457.0": 259,
      "Fibrinogen|457.0-1179.0": 260,
      "Bilirubin_direct|0.5-1.0": 261,
      "AST|5.0-15.0": 262,
      "Creatinine|0.7-0.79": 263,
      "Hgb|8.2-8.7": 264,
      "Phosphate|2.0-2.4": 265,
      "Phosphate|0.6-2.0": 266,
      "FiO2|-50.0-0.28": 267,
      "pH|7.36-7.38": 268,
      "SaO2|95.1-96.1": 269,
      "TroponinI|1.67-5.8": 270,
      "WBC|5.2-6.5": 271,
      "EtCO2|10.0-23.0": 272,
      "pH|7.38-7.4": 273,
      "pH|7.34-7.36": 274,
      "EtCO2|31.5-33.0": 275,
      "Resp|17.5-18.0": 276,
      "TroponinI|5.8-24.06": 277,
      "Phosphate|2.4-2.7": 278,
      "PaCO2|45.5-51.0": 279,
      "Lactate|1.22-1.42": 280,
      "EtCO2|39.0-42.0": 281,
      "TroponinI|0.03-0.05": 282,
      "pH|7.31-7.34": 283,
      "pH|6.71-7.27": 284,
      "PaCO2|51.0-100.0": 285,
      "Fibrinogen|281.0-317.7": 286,
      "BaseExcess|-3.4--2.4": 287,
      "AST|41.0-57.0": 288,
      "SaO2|98.5-98.9": 289,
      "Lactate|2.36-2.98": 290,
      "TroponinI|24.06-440.0": 291,
      "Bilirubin_total|1.2-1.7": 292,
      "Bilirubin_direct|0.3-0.5": 293,
      "HCO3|26.8-36.4": 294,
      "BaseExcess|2.0-14.2": 295,
      "Chloride|109.0-110.0": 296,
      "Chloride|106.0-107.0": 297,
      "HCO3|24.7-25.5": 298,
      "BaseExcess|-0.6-0.4": 299,
      "HCO3|25.5-26.8": 300,
      "BaseExcess|0.4-2.0": 301,
      "Chloride|101.0-103.5": 302,
      "BaseExcess|-2.4--1.5": 303,
      "HCO3|23.4-24.1": 304,
      "Fibrinogen|168.0-198.0": 305,
      "Chloride|105.0-106.0": 306,
      "Chloride|107.0-108.0": 307,
      "HCO3|24.1-24.7": 308,
      "HCO3|20.8-21.8": 309,
      "BaseExcess|-4.4--3.4": 310,
      "Chloride|110.0-112.0": 311,
      "Fibrinogen|198.0-223.0": 312,
      "Chloride|108.0-109.0": 313,
      "BaseExcess|-5.6--4.4": 314,
      "BaseExcess|-7.8--5.6": 315,
      "HCO3|19.2-20.8": 316,
      "pH|7.27-7.31": 317,
      "EtCO2|37.0-39.0": 318,
      "Fibrinogen|223.0-251.0": 319,
      "Chloride|74.0-101.0": 320,
      "PTT|25.8-27.7": 321,
      "Bilirubin_direct|0.2-0.3": 322,
      "Alkalinephos|11.0-40.0": 323,
      "Chloride|112.0-124.0": 324,
      "Fibrinogen|35.0-137.0": 325,
      "HCO3|22.65-23.4": 326,
      "PTT|27.7-29.2": 327,
      "Chloride|103.5-105.0": 328,
      "HCO3|7.7-19.2": 329,
      "Fibrinogen|137.0-168.0": 330,
      "HCO3|21.8-22.65": 331,
      "BaseExcess|-23.2--7.8": 332,
      "PTT|20.0-25.8": 333,
      "BaseExcess|-1.5--0.6": 334,
      "FiO2|0.36-0.4": 335,
      "BaseExcess|14.2-": 336,
      "PTT|250.0-": 337,
      "PaCO2|100.0-": 338,
      "Resp|100.0-": 339,
      "Bilirubin_direct|0.01-0.1": 340,
      "Lactate|22.25-": 341,
      "HR|211.0-": 342,
      "MAP|300.0-": 343,
      "Hct|70.2-": 344,
      "EtCO2|100.0-": 345,
      "Chloride|124.0-": 346,
      "Calcium|27.9-": 347,
      "SaO2|100.0-": 348,
      "Temp|50.0-": 349,
      "Alkalinephos|1650.0-": 350,
      "Bilirubin_direct|30.0-": 351,
      "AST|9961.0-": 352,
      "Bilirubin_total|49.6-": 353,
      "TroponinI|440.0-": 354,
      "Fibrinogen|1179.0-": 355,
      "Glucose|891.0-": 356,
      "DBP|300.0-": 357,
      "SBP|300.0-": 358,
      "Magnesium|9.8-": 359,
      "BUN|268.0-": 360,
      "Creatinine|41.9-": 361,
      "FiO2|4000.0-": 362,
      "WBC|440.0-": 363,
      "pH|7.71-": 364,
      "Hgb|30.0-": 365,
      "Platelets|2322.0-": 366,
      "HCO3|36.4-": 367,
      "Phosphate|15.5-": 368,
      "Potassium|15.8-": 369,
      "AGE/60-80": 370,
      "AGE/40-60": 371,
      "AGE/80-100": 372,
      "AGE/20-40": 373,
      "AGE/100-120": 374,
      "AGE/0-20": 375,
      "Gender/1": 376,
      "Gender/0": 377
    },
    "unk_token": "[UNK]"
  }
}